
		<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>1 &#x2013; Adli Olgu Ve Adli Rapor</i></span></strong></p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Sa&#x11F;l&#x131;k mesle&#x11F;i mensuplar&#x131;n&#x131;n su&#xE7;u bildirmemesi:</span> <strong><span style="color:#0000ff;"><i>T&#xFC;rk ceza kanunu (TCK) madde 280:</i> </span></strong>1-G&#xF6;revini yapt&#x131;&#x11F;&#x131; s&#x131;rada bir su&#xE7;un i&#x15F;lendi&#x11F;i y&#xF6;n&#xFC;nde bir belirti ile kar&#x15F;&#x131;la&#x15F;mas&#x131;na ra&#x11F;men, durumu yetkili makamlara bildirmeyen veya bu hususta gecikme g&#xF6;steren sa&#x11F;l&#x131;k mesle&#x11F;i mensubu, bir y&#x131;la kadar hapis cezas&#x131; ile cezaland&#x131;r&#x131;l&#x131;r. 2-Sa&#x11F;l&#x131;k mesle&#x11F;i mensubu deyiminden tabip, di&#x15F; tabibi, eczac&#x131;, ebe, hem&#x15F;ire ve sa&#x11F;l&#x131;k hizmeti veren di&#x11F;er ki&#x15F;iler anla&#x15F;&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">TCK 280. maddesi kavramlar&#x131;:</span> G&#xF6;rev; t&#x131;bbi yard&#x131;m ve el atma (mesai de&#x11F;il). Bir su&#xE7;; herhangi bir su&#xE7; (sa&#x11F;l&#x131;kta bozulma ile ilgili bir su&#xE7;?). Belirti; kan&#x131;t de&#x11F;il (t&#x131;bbi veya sosyal). Yetkili makam; hastane polisi, polis veya jandarma, cumhuriyet savc&#x131;s&#x131;, (amir-&#xFC;st makam de&#x11F;il).</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli olgu olarak bildirimi gereken durumlar:</span> <strong><span style="color:#0000ff;"><i>1-</i></span></strong>Bir ba&#x15F;kas&#x131; taraf&#x131;ndan yap&#x131;lan aktif yada pasif bir eylem sonucu sa&#x11F;l&#x131;&#x11F;&#x131; bozulanlar;<b> </b>Kasti sald&#x131;r&#x131;lar,<b> </b>Kazara yaralamalar,<b> </b>Her t&#xFC;rden zehirlenmeler, asfiksiler,<b> </b>K&#xF6;t&#xFC; muamele-i&#x15F;kence, Hekimin veya hastanenin t&#x131;bbi hata y&#xF6;n&#xFC;nden su&#xE7;land&#x131;&#x11F;&#x131; durumlar. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Ki&#x15F;inin &#xF6;l&#xFC;m&#xFC;nde yukar&#x131;dakilerden birinin etkisinin bulunabilece&#x11F;inden &#x15F;&#xFC;phe duyulmas&#x131;. <strong><span style="color:#0000ff;"><i>3-</i></span></strong>&#x130;ntihar sonucu &#xF6;l&#xFC;mler.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli olgular&#x131;n &#xE7;e&#x15F;itleri:</span> 1-Tedavi i&#xE7;in ba&#x15F;vurmu&#x15F; olanlar;<b> </b>bildirimi gerekenler,<b> </b>adli makamlarca bilinenler. 2-Adli muayene istemiyle g&#xF6;nderilenler;<b> </b>bir olay&#x131;n san&#x131;klar&#x131;, bir olay&#x131;n ma&#x11F;dur ve di&#x11F;er ilgilileri. 3-G&#xF6;zalt&#x131; muayeneleri. 4-Hukuk mahkemelerince rapor istenenler.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli olgular&#x131;n farkl&#x131; &#xF6;zellikleri:</span> &#x130;hbar (bildirim) zorunlulu&#x11F;u, adli rapor gereklili&#x11F;i, adli delillerin saklanmas&#x131;, sorumluluk kavram&#x131;, hasta haklar&#x131; ve t&#x131;bbi etik y&#xF6;n&#xFC;.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Bir yaralanma olgusunun i&#xE7;erdi&#x11F;i adli sorunlar:</span> Hekimin, Adli makamlara kar&#x15F;&#x131; y&#xFC;k&#xFC;ml&#xFC;l&#xFC;&#x11F;&#xFC; kendisine sorulan konular&#x131;n t&#x131;p bilimine g&#xF6;re yan&#x131;tlar&#x131;n&#x131; vermekle s&#x131;n&#x131;rl&#x131;d&#x131;r. Bu anlamda hekim, bir adli olgunun i&#xE7;erdi&#x11F;i adli sorular&#x131; tahmin etmek zorunda de&#x11F;ildir (adli t&#x131;p uzmanlar&#x131; i&#xE7;in istisnalar vard&#x131;r). Ancak bir adli olguda hekimin hukuki ve etik sorumlulu&#x11F;u adli makamlarla s&#x131;n&#x131;rl&#x131; de&#x11F;ildir. Hastaya ve Faile kar&#x15F;&#x131; sorumlulu&#x11F;un gere&#x11F;i hekim, olaydaki t&#x131;bben yan&#x131;tlanmas&#x131; m&#xFC;mk&#xFC;n adli sorular&#x131; &#xF6;ng&#xF6;rmeli, yan&#x131;tlar&#x131; sa&#x11F;layacak t&#x131;bbi bulgular&#x131; belirlemelidir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Bir yaralanma olgusunun i&#xE7;erdi&#x11F;i adli sorunlar:</span> Yasan&#x131;n kriterlerine g&#xF6;re; su&#xE7;un varl&#x131;&#x11F;&#x131; ve a&#x11F;&#x131;rl&#x131;&#x11F;&#x131; sa&#x11F;l&#x131;ktaki bozulma ve derecesi belirlenmelidir. Yaralar&#x131;n ayr&#x131;nt&#x131;l&#x131; tan&#x131;mlanmas&#x131; yap&#x131;lmal&#x131;d&#x131;r; bunu kimin yapt&#x131;&#x11F;&#x131;, failin amac&#x131;n&#x131;n ne oldu&#x11F;u, ne zaman yap&#x131;ld&#x131;&#x11F;&#x131;, ne ile yap&#x131;ld&#x131;&#x11F;&#x131; belirlenmelidir.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Rapor:</i></span></p>
<p style="text-align:justify;">Adli hekimlik, koruyucu ve tedavi edici hekimlik gibi temel bir g&#xF6;rev ve sorumluluk alan&#x131;d&#x131;r. Hekimin bu g&#xF6;rev ve sorumlulu&#x11F;u, ba&#x15F;l&#x131;ca adli olgular&#x131;n muayenelerinin yap&#x131;lmas&#x131;, raporlar&#x131;n&#x131;n yaz&#x131;lmas&#x131; ve adli makamlara bildirilmesi &#x15F;eklindedir. Ba&#x15F;l&#x131;ca sa&#x11F;l&#x131;k oca&#x11F;&#x131; ve hastane hekimleri olmak &#xFC;zere, &#xFC;lkemizde &#xE7;al&#x131;&#x15F;ma hakk&#x131;na sahip her hekim, adli rapor d&#xFC;zenlemektedir. Rapor; bir konuda yap&#x131;lan inceleme ya da soru&#x15F;turman&#x131;n sonucunu (karar) i&#xE7;eren yaz&#x131;l&#x131; belge anlam&#x131;na gelmektedir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">T&#x131;bbi raporlar:</span> &#x130;dari raporlar; sa&#x11F;l&#x131;k veya hastal&#x131;k durumunu belirleyen idari ama&#xE7;l&#x131; raporlard&#x131;r. Sa&#x11F;l&#x131;k raporlar&#x131;; i&#x15F;e girme, sigorta, ehliyet ve silah alma, evlilik gibi durumlarda d&#xFC;zenlenen idari nitelikteki raporlard&#x131;r. Hastal&#x131;k raporlar&#x131;; t&#x131;bbi &#x15F;ikayet ve rahats&#x131;zl&#x131;&#x11F;&#x131; bulunan ki&#x15F;ilerin hastal&#x131;k durumunu ve istirahat gerektirip gerektirmedi&#x11F;ini a&#xE7;&#x131;klayan raporlard&#x131;r (istirahat raporu).</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli raporlar:</span> Adli makamlarca hekimden istenilen ve ki&#x15F;inin t&#x131;bbi durumunu tespit ederek sorulan sorular&#x131; yan&#x131;tlayan, hekimin g&#xF6;r&#xFC;&#x15F; ve kanaatini bildiren raporlard&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yaralanma raporlar&#x131;:</span> Ki&#x15F;iler aras&#x131;ndaki sald&#x131;r&#x131; ve &#x15F;iddet olaylar&#x131;nda meydana gelen kas&#x131;tl&#x131; yaralanmalarda ve trafik kazas&#x131;, i&#x15F; kazas&#x131;, yan&#x131;k, elektrik &#xE7;arpmas&#x131;, entoksikasyonlar gibi taksirli yaralanmalarda istenilen raporlara genel olarak &#x201C;yaralanma raporlar&#x131;&#x201D; ad&#x131; verilmektedir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli olgular:</span> Acil servise veya sa&#x11F;l&#x131;k oca&#x11F;&#x131;na m&#xFC;racaat eden olgulardan; her t&#xFC;rl&#xFC; ate&#x15F;li silah ve patlay&#x131;c&#x131; madde ile olan yaralanmalar, her t&#xFC;rl&#xFC; kesici, kesici &#x2013; delici, delici, kesici &#x2013; ezici ve ezici alet yaralanmalar&#x131;, trafik kazalar&#x131;, d&#xFC;&#x15F;meler, darp olgular&#x131; ve i&#x15F; kazalar&#x131;, intoksikasyonlar (ila&#xE7;, intektisit, bo&#x11F;ucu gazlar), yan&#x131;klar (alev, k&#x131;zg&#x131;n cisim, yak&#x131;c&#x131;-a&#x15F;&#x131;nd&#x131;r&#x131;c&#x131; madde), elektrik ve y&#x131;ld&#x131;r&#x131;m &#xE7;arpmalar&#x131;, sindirim kanal&#x131;na oral veya anal yoldan yabanc&#x131; madde girmesi, mekanik asfiksi olgular&#x131; (as&#x131;,elle veya iple bo&#x11F;ulma, suda bo&#x11F;ulma vb.), her t&#xFC;rl&#xFC; intihar giri&#x15F;imleri, i&#x15F;kence iddialar&#x131;, t&#xFC;m cinayet, intihar, kaza orijinli oldu&#x11F;undan ku&#x15F;kulan&#x131;lan &#xF6;l&#xFC;mler (&#x15F;&#xFC;pheli &#xF6;l&#xFC;mler) adli olgu olarak de&#x11F;erlendirilmelidir.</p>
<p style="text-align:justify;">Hekimin t&#xFC;m adli olgular&#x131;, gerekli t&#x131;bbi yard&#x131;m&#x131; yapt&#x131;ktan sonra adli makamlara veya emniyet g&#xF6;revlilerine haber verme zorunlulu&#x11F;u yan&#x131;nda, olgu ile ilgili adli rapor d&#xFC;zenleme g&#xF6;revi de vard&#x131;r. D&#xFC;zenlenecek bu rapor eylemi yapan ki&#x15F;inin yarg&#x131;lanmas&#x131;nda ana unsurdur ve rapor i&#xE7;eri&#x11F;ine g&#xF6;re adli makamlarca dava a&#xE7;&#x131;lacakt&#x131;r. Adli olguyu ilk g&#xF6;ren ve m&#xFC;dahale eden hekim adli t&#x131;p uzman&#x131; olmamas&#x131;na ra&#x11F;men yasalara g&#xF6;re adli hekimlik g&#xF6;revini de y&#xFC;r&#xFC;t&#xFC;yor olmas&#x131; nedeniyle adli bir rapor d&#xFC;zenlemek ve bu raporu da kurallar&#x131;na uygun olarak yazmak zorundad&#x131;r. Hekim ve yard&#x131;mc&#x131; personelin g&#xFC;venlik &#xF6;nlemleri al&#x131;nm&#x131;&#x15F; olmal&#x131;d&#x131;r. Muayene esnas&#x131;nda hastan&#x131;n yan&#x131;nda onun rahat anamnez vermesini ya da muayenesini engelleyebilecek &#x15F;ekilde ba&#x15F;ka ki&#x15F;ilerin bulunmamas&#x131; gerekir. Muayene odas&#x131;nda genel g&#xFC;venlik &#xF6;nlemlerinin sa&#x11F;lanmas&#x131; ko&#x15F;ulu ile hekim ve yard&#x131;mc&#x131; sa&#x11F;l&#x131;k personeli (hem&#x15F;ire, ebe) d&#x131;&#x15F;&#x131;nda g&#xFC;venlik g&#xF6;revlileri de dahil olmak &#xFC;zere kimse bulunmamal&#x131;d&#x131;r. Bu durum &#xF6;zellikle g&#xF6;zalt&#x131; ve tutuklu durumundaki ki&#x15F;ilerin ve cinsel sald&#x131;r&#x131; ma&#x11F;durlar&#x131;n&#x131;n muayeneleri a&#xE7;&#x131;s&#x131;ndan son derece &#xF6;nem ta&#x15F;&#x131;yan bir husustur.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli rapor:</span> Yetkili adli makam&#x131;n iste&#x11F;i gereklidir. Sorulan t&#xFC;m sorular i&#xE7;in t&#x131;bbi bulgular aran&#x131;r. &#x130;leride sorulmas&#x131; muhtemel sorular&#x131;n t&#x131;bbi bulgular&#x131; da aran&#x131;r. Bulgular ve anamnez ayr&#x131;nt&#x131;l&#x131; olarak yaz&#x131;l&#x131;r. T&#xFC;m sorular yan&#x131;tlan&#x131;r. Yan&#x131;t&#x131; belirlenemeyen sorular&#x131;n yan&#x131;tlar&#x131; i&#xE7;in yap&#x131;lmas&#x131; gerekenler &#xF6;nerilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ge&#xE7;ici rapor:</span> Ge&#xE7;ici olan rapor yoktur. Hi&#xE7;bir t&#x131;bbi raporun ge&#xE7;erlili&#x11F;i s&#xFC;reye ba&#x11F;l&#x131; de&#x11F;ildir. Ge&#xE7;ici denilen rapor sorulan sorulardan en az birinin yan&#x131;tlanamad&#x131;&#x11F;&#x131; durumlarda verilen rapordur; &#xF6;n rapor. Bir raporda &#x201C;yanl&#x131;&#x15F;sa sonradan d&#xFC;zeltilir&#x201D; d&#xFC;&#x15F;&#xFC;ncesiyle olas&#x131; sonu&#xE7;lar kanaat olarak belirtilmez.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli rapor tekni&#x11F;i:</span> Adli raporlar, daktilo, bilgisayar ya da okunakl&#x131; el yaz&#x131;s&#x131; ile resmi yaz&#x131;&#x15F;ma kurallar&#x131; ve rapor tekni&#x11F;ine uygun olarak yaz&#x131;lmal&#x131;. Adli raporlar, en az &#xFC;&#xE7; n&#xFC;sha olmal&#x131;. Adli raporun asl&#x131;, raporu isteyen adli makam&#x131;n ba&#x11F;l&#x131; oldu&#x11F;u Cumhuriyet Savc&#x131;l&#x131;&#x11F;&#x131;&#x2019;na kapal&#x131; zarf i&#xE7;erisinde g&#xF6;nderilmeli; bir n&#xFC;shas&#x131;, sa&#x11F;l&#x131;k birminin ba&#x11F;l&#x131; oldu&#x11F;u &#xFC;st sa&#x11F;l&#x131;k kurulu&#x15F;unun (ba&#x15F;hekimlik, sa&#x11F;l&#x131;k m&#xFC;d&#xFC;rl&#xFC;&#x11F;&#xFC; gibi) ar&#x15F;ivinde, di&#x11F;er n&#xFC;shas&#x131;, birimin kendi ar&#x15F;ivinde en az 5 y&#x131;l saklan&#x131;lmal&#x131;. Her sa&#x11F;l&#x131;k kurumunda, sayfa say&#x131;s&#x131; belirlenmi&#x15F;, m&#xFC;h&#xFC;rl&#xFC; ve onayl&#x131; &#x201C;adli rapor protokol defteri&#x201D; bulunmal&#x131;. Adli olgulara, her y&#x131;l ba&#x15F;&#x131; 1 no&#x2019;dan ba&#x15F;layarak, 2007/1 &#x15F;eklinde &#x201C;protokol say&#x131;s&#x131;&#x201D; verilmeli. Her olgunun protokol defteri kayd&#x131;nda, bir protokol say&#x131;s&#x131;, muayene tarihi ve saati, muayene olan ki&#x15F;inin ad&#x131; soyad&#x131;, do&#x11F;um tarihi, anne-baba ad&#x131;, olay t&#xFC;r&#xFC;, g&#xF6;nderen adli makam, ki&#x15F;inin yak&#x131;nmas&#x131;, muayene bulgular&#x131; ve sonu&#xE7; olmak &#xFC;zere kay&#x131;tlar yer almal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli raporlarda standart olarak bulunmas&#x131; gereken k&#x131;s&#x131;mlar:</span> <strong><span style="color:#0000ff;"><i>Raporu d&#xFC;zenleyen kurumun ad&#x131;:</i> </span></strong>haz&#x131;r rapor ka&#x11F;&#x131;tlar&#x131;n&#x131;n genellikle &#xFC;st orta k&#x131;sm&#x131;nda antetli olarak bulunur. Antetli ka&#x11F;&#x131;t yok ise, ka&#x15F;e ya da elle yaz&#x131;labilir. <strong><span style="color:#0000ff;"><i>Raporun protokol say&#x131;s&#x131;:</i> </span></strong> her olgunun adli rapor protokol defterinde verilen say&#x131;s&#x131; raporun genellikle sol &#xFC;st k&#xF6;&#x15F;esine kaydedilir. <strong><span style="color:#0000ff;"><i>Raporun d&#xFC;zenlendi&#x11F;i tarih ve saat:</i></span></strong> adli olaylar&#x131;n bir g&#xFC;n i&#xE7;erisinde &#xE7;ok farkl&#x131; belirti ve bulgular g&#xF6;sterebilece&#x11F;i d&#xFC;&#x15F;&#xFC;n&#xFC;ld&#xFC;&#x11F;&#xFC;nde, hekimin ilerde kendisine y&#xF6;neltilebilecek bir tak&#x131;m soru ve iddialar&#x131; &#xF6;nlemesi a&#xE7;&#x131;s&#x131;ndan yaln&#x131;zca raporun d&#xFC;zenlendi&#x11F;i tarihi de&#x11F;il, saati de kaydetmesi gerekir. Bu bilgilerin sa&#x11F; &#xFC;st k&#xF6;&#x15F;ede yer almas&#x131; uygundur. <strong><span style="color:#0000ff;"><i>Konu:</i> </span></strong>olay&#x131;n &#x15F;ekli ve t&#xFC;r&#xFC; (ara&#xE7; i&#xE7;i trafik kazas&#x131;, ila&#xE7; zehirlenmesi gibi) belirtilmelidir. <strong><span style="color:#0000ff;"><i>&#x130;lgi:</i></span></strong> adli rapor isteminde bulunan ya da bunu havale eden kurumun rapor istek yaz&#x131;s&#x131;ndaki tarih ve say&#x131;d&#x131;r. T&#xFC;m resmi yaz&#x131;&#x15F;malarda oldu&#x11F;u gibi adli raporlarda da bu iki &#xF6;nemli bilginin yer almas&#x131; gereklidir.<strong><span style="color:#0000ff;"> <i>Muayene olan ki&#x15F;inin kimli&#x11F;i:</i> </span></strong>ad&#x131;, soyad&#x131;, baba-anne ad&#x131;, do&#x11F;um tarihi ve yeri, cinsiyeti, mesle&#x11F;i belirtilmelidir. Ki&#x15F;inin n&#xFC;fus c&#xFC;zdan&#x131; yok ya da kimli&#x11F;i ile ilgili herhangi bir sorun bulunuyor ise, t&#x131;bbi kimli&#x11F;i (fiziksel &#xF6;zellikleri, d&#x131;&#x15F; g&#xF6;r&#xFC;n&#xFC;m&#xFC;) kaydedilmelidir. <strong><span style="color:#0000ff;"><i>Muayeneye g&#xF6;nderilme usul&#xFC;:</i> </span></strong>ki&#x15F;inin sol kolu m&#xFC;h&#xFC;rl&#xFC; olarak ya da bir g&#xF6;revli refakatinde g&#xF6;nderilmesi usulden olup, g&#xFC;venlik g&#xF6;revlisi taraf&#x131;ndan getirilmi&#x15F; ise ad&#x131;, soyad&#x131;, yaka no&#x2019;su yaz&#x131;lmal&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>Ki&#x15F;iyi g&#xF6;nderen adli makam&#x131;n sordu&#x11F;u sorular:</i> </span></strong>bu b&#xF6;l&#xFC;mde hangi konuda rapor istenildi&#x11F;i, her soru ayr&#x131; ayr&#x131; olmak &#xFC;zere kaydedilmelidir. <strong><span style="color:#0000ff;"><i>G&#xF6;nderilen t&#x131;bbi ya da adli belgeler:</i> </span></strong>g&#xF6;nderilen t&#x131;bbi veya adli belgeler dikkatlice incelenerek, tarih s&#x131;ras&#x131;na g&#xF6;re d&#xFC;zenlenip, her biri, d&#xFC;zenleyen kurumun veya hekimin ad&#x131;, belgenin tarihi ve say&#x131;s&#x131; ilgi tutularak rapora kaydedilmeli ve rapor sonucunu etkileyecek her bilgi, ihmal edilmeksizin rapora yaz&#x131;lmal&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>Muayene ve laboratuvar bulgular&#x131;:</i> </span></strong>&#xD6;ncelikle olay&#x131;n tarihi, saati, &#xF6;yk&#xFC;s&#xFC;, ki&#x15F;inin yak&#x131;nmalar&#x131; veya iddialar&#x131;, ki&#x15F;inin &#xF6;zge&#xE7;mi&#x15F;i ve soy ge&#xE7;mi&#x15F;i ayr&#x131;nt&#x131;l&#x131; olarak kaydedilir. Daha sonra fizik muayeneye ge&#xE7;ilerek hastan&#x131;n genel durumu, yap&#x131;lan sistematik muayene bulgular&#x131; ve yaran&#x131;n &#xF6;zellikleri, anatomik lokalizasyonu ve yara karakteri yaz&#x131;l&#x131;r. Bulgular yaz&#x131;ld&#x131;ktan sonra, yap&#x131;lan kons&#xFC;ltasyon ve laboratuvar incelemelerinin sonu&#xE7;lar&#x131; (bununla ilgili belgelerin tarih, say&#x131;s&#x131;, incelemeyi yapan kurum ya da ki&#x15F;inin ad&#x131; belirtilerek) kaydedilir. <strong><span style="color:#0000ff;"><i>Sonu&#xE7;:</i></span></strong><i> </i>Adli raporlar&#x131;n, adli makamlar&#x131;n sorular&#x131;n&#x131; yan&#x131;tlay&#x131;c&#x131; nitelikte olmas&#x131; esast&#x131;r. Bazen hekimden yaln&#x131;zca olgunun muayene edilerek raporunun d&#xFC;zenlenmesi istenmi&#x15F; olabilir. Ancak ceza davalar&#x131;nda sorulmam&#x131;&#x15F; olsa bile, &#x201C;ki&#x15F;inin ya&#x15F;am&#x131;n&#x131; tehlikeye sokan bir durum bulunup bulunmad&#x131;&#x11F;&#x131;&#x201D;, &#x201C;ki&#x15F;inin yaralanmas&#x131;n&#x131;n basit bir t&#x131;bbi m&#xFC;dahale ile giderilebilecek nitelikte olup olmad&#x131;&#x11F;&#x131;&#x201D; ve &#x201C;v&#xFC;cutta kemik k&#x131;r&#x131;lmas&#x131;na neden olup olmad&#x131;&#x11F;&#x131;&#x201D; gibi hukuken &#xF6;nem ta&#x15F;&#x131;yan, bir davan&#x131;n seyrini ya da cezan&#x131;n niteli&#x11F;ini etkileyebilecek hususlar&#x131;n sonu&#xE7; b&#xF6;l&#xFC;m&#xFC;nde belirtilmesi yararl&#x131;d&#x131;r. Raporlar&#x131;n sonu&#xE7; maddelerindeki ifadeler net olmal&#x131;, hekimin kanaatini do&#x11F;rudan yans&#x131;tmal&#x131;d&#x131;r. Raporlar&#x131;n &#x201C;kanaatini bildirir rapordur&#x201D; ibaresi ile sonlanmas&#x131; uygulamada yayg&#x131;n olarak benimsenmi&#x15F; bir usul olup bir belirsizlik anlam&#x131; ta&#x15F;&#x131;maz. Kesin olmakla birlikte elde edilen sonucun bir kanaata dayand&#x131;&#x11F;&#x131;n&#x131; vurgulayan do&#x11F;ru bir yakla&#x15F;&#x131;md&#x131;r. <strong><span style="color:#0000ff;"><i>Raporun alt k&#x131;sm&#x131;nda:</i></span></strong><i> </i>D&#xFC;zenleyen hekim(ler)in ad&#x131;, soyad&#x131;, sicil numaras&#x131;, g&#xF6;revi (ka&#x15F;e ile yaz&#x131;labilir), imzas&#x131; ve m&#xFC;h&#xFC;r (onay) yer almal&#x131;. Ayr&#x131;ca raporu teslim alan ki&#x15F;inin ad&#x131;, soyad&#x131;; g&#xF6;revli ise ayr&#x131;ca kurumu, yaka no su, raporu ald&#x131;&#x11F;&#x131; tarih ve saat not edilmelidir.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>2 &#x2013; Adli Otopsi Mevzuat&#x131; Ve Adli Otopsi Tekni&#x11F;i</i></span></strong></p>
<p style="text-align:justify;">Otopsi; latincede kendi g&#xF6;zleri ile g&#xF6;rmek anlam&#x131;ndad&#x131;r, ceset &#xFC;zerinde yap&#x131;lan tan&#x131;sal<b> </b>ama&#xE7;l&#x131; t&#x131;bbi incelemedir. Post-mortem inceleme;<b> </b>Adli nitelikli olgularda, adli t&#x131;p uzman&#x131;, patolog, toksikolog, serolog gibi uzmanlar&#x131;n yapt&#x131;klar&#x131; incelemelerin tamam&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Otopsi &#xE7;e&#x15F;itleri:</span><strong><span style="color:#0000ff;"> <i>T&#x131;bbi otopsi:</i> </span></strong>klinik tan&#x131; ile klinik semptomlar aras&#x131;nda ili&#x15F;ki kurulmas&#x131;, tedavinin etkinli&#x11F;inin belirlenmesi, klinik tan&#x131;n&#x131;n do&#x11F;rulanmas&#x131; veya reddedilmesi, &#xF6;l&#xFC;me yol a&#xE7;an hastal&#x131;&#x11F;&#x131;n niteli&#x11F;inin belirlenmesi, konjenital patolojilerin saptanmas&#x131; gibi t&#x131;bbi nedenlerle yap&#x131;lan otopsilerdir. <strong><span style="color:#0000ff;"><i>Adli otopsi: </i></span></strong>kaza, intihar, cinayet, ani &#xF6;l&#xFC;m, &#x15F;&#xFC;pheli &#xF6;l&#xFC;m, yaln&#x131;zken ya da ani-beklenmedik &#xF6;l&#xFC;mler, asker, mahkum ve g&#xF6;zalt&#x131; &#xF6;l&#xFC;mleri gibi t&#xFC;m adli nitelikli &#xF6;l&#xFC;mlerde ilgili kanunlar &#xE7;er&#xE7;evesinde yap&#x131;lan otopsilerdir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">CMK 86:</span><b> </b>Engelleyici sebepler olmad&#x131;k&#xE7;a &#xF6;l&#xFC; muayenesinden veya otopsiden &#xF6;nce &#xF6;l&#xFC;n&#xFC;n kimli&#x11F;i her surette ve &#xF6;zellikle kendisini tan&#x131;yanlara g&#xF6;sterilerek belirlenir.<b> </b>&#xD6;l&#xFC;n&#xFC;n adli muayenesinde t&#x131;bbi belirtiler, &#xF6;l&#xFC;m zaman&#x131; ve &#xF6;l&#xFC;m nedenini belirlemek i&#xE7;in t&#xFC;m bulgular saptan&#x131;r.<b> </b>Bu muayene Cumhuriyet Savc&#x131;s&#x131;&#x2019;n&#x131;n huzurunda ve bir hekim g&#xF6;revlendirilerek yap&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">CMK 87:</span><b> </b>Otopsi, Cumhuriyet savc&#x131;s&#x131;n&#x131;n huzurunda biri adli t&#x131;p, di&#x11F;eri patoloji uzman&#x131; veya di&#x11F;er dallardan birisinin mensubu veya biri pratisyen iki hekim taraf&#x131;ndan yap&#x131;l&#x131;r. M&#xFC;dafi veya vekil taraf&#x131;ndan getirilen hekim de haz&#x131;r bulunabilir. Zorunluluk bulundu&#x11F;unda otopsi i&#x15F;lemi bir hekim taraf&#x131;ndan da yap&#x131;labilir; bu durum otopsi raporunda a&#xE7;&#x131;k&#xE7;a belirtilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli otopsinin ama&#xE7;lar&#x131;:</span><b> </b>&#xD6;l&#xFC;n&#xFC;n kimli&#x11F;inin belirlenmesi, &#xF6;l&#xFC;m zaman&#x131;n&#x131;n saptanmas&#x131;, &#xF6;l&#xFC;m ko&#x15F;ullar&#x131;n&#x131;n belirlenmesi, &#xF6;l&#xFC;m nedeninin saptanmas&#x131;, &#xF6;l&#xFC;m bi&#xE7;iminin belirlenmesi (kaza, intihar, cinayet), &#xF6;l&#xFC;m mekanizmas&#x131;n&#x131;n belirlenmesi, bebek otopsileri i&#xE7;in &#xF6;zel hususlar&#x131;n belirlenmesi, delil elde etmek i&#xE7;in (mermi &#xE7;ekirde&#x11F;i gibi), yaralar&#x131;n meydana geli&#x15F; s&#x131;ras&#x131;n&#x131;n tespiti i&#xE7;in adli otopsi yap&#x131;l&#x131;r. Adli otopsi ikiye ayr&#x131;l&#x131;r; 1-d&#x131;&#x15F; muayene (harici muayene), 2-i&#xE7; muayene (v&#xFC;cut bo&#x15F;luklar&#x131;n&#x131;n a&#xE7;&#x131;lmas&#x131;).</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">D&#x131;&#x15F; (harici) muayene:</span><b> </b>&#xD6;ncelikle cesedin t&#x131;bbi kimli&#x11F;i tespit edilir. &#xD6;l&#xFC;m belirtileri (&#xF6;zellikle &#xF6;l&#xFC; lekeleri ve &#xF6;l&#xFC; kat&#x131;l&#x131;&#x11F;&#x131;) ara&#x15F;t&#x131;r&#x131;l&#x131;r. &#xD6;l&#xFC;m zaman&#x131;n&#x131;n tespitine &#xE7;al&#x131;&#x15F;&#x131;l&#x131;r. Travmaya ba&#x11F;l&#x131; ve patolojik de&#x11F;i&#x15F;iklikler ara&#x15F;t&#x131;r&#x131;l&#x131;r. Genital muayeneler yap&#x131;l&#x131;r. Tedavi amac&#x131;yla yap&#x131;lm&#x131;&#x15F; giri&#x15F;imler ara&#x15F;t&#x131;r&#x131;l&#x131;r. Elbiseler ve &#xF6;zel e&#x15F;yalar incelenir. Boy &#xF6;l&#xE7;&#xFC;l&#xFC;r, &#xF6;l&#xFC; lekelerine ve &#xF6;l&#xFC; kat&#x131;l&#x131;&#x11F;&#x131;na bak&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">V&#xFC;cut bo&#x15F;luklar&#x131;n&#x131;n a&#xE7;&#x131;lmas&#x131; (i&#xE7; muayene):</span> S&#x131;rayla &#x15F;unlar yap&#x131;l&#x131;r; kafan&#x131;n a&#xE7;&#x131;lmas&#x131;, kafa cildinin ayr&#x131;lmas&#x131;, temporal kas&#x131;n kesilmesi, kraniumun testere ile a&#xE7;&#x131;lmas&#x131;, kemik b&#xFC;t&#xFC;nl&#xFC;&#x11F;&#xFC;n&#xFC;n raspatorium ile ayr&#x131;lmas&#x131;, BOS al&#x131;nmas&#x131;, beynin kafatas&#x131;ndan d&#x131;&#x15F;ar&#x131; al&#x131;nmas&#x131;.<b> </b>Basis deliklerinden ge&#xE7;erek kafadan &#xE7;&#x131;kan; kranial sinirlerin, damarlar&#x131;n, beyin hemisferlerini beyincikten ay&#x131;ran tentorium serebelli&#x2019;nin kesilmesi gerekir. Devam&#x131;nda &#x15F;unlar yap&#x131;l&#x131;r; bazal dura sin&#xFC;slerinin a&#xE7;&#x131;lmas&#x131;, duran&#x131;n kranium taban&#x131;ndan ayr&#x131;lmas&#x131;, g&#xF6;&#x11F;&#xFC;s ve kar&#x131;n bo&#x15F;luklar&#x131;n&#x131;n a&#xE7;&#x131;lmas&#x131;, kar&#x131;n kesisinin derinle&#x15F;tirilmesi, g&#xF6;&#x11F;&#xFC;s cildinin kald&#x131;r&#x131;lmas&#x131;, diafragma y&#xFC;ksekli&#x11F;inin &#xF6;l&#xE7;&#xFC;lmesi, pn&#xF6;motoraks testi, g&#xF6;&#x11F;&#xFC;s plastronunun kald&#x131;r&#x131;lmas&#x131;, g&#xF6;&#x11F;&#xFC;s organlar&#x131;n&#x131;n muayenesi, perikard&#x131;n a&#xE7;&#x131;lmas&#x131;, perikard bo&#x15F;lu&#x11F;unun muayenesi, kan al&#x131;nmas&#x131;, trunkus pulmonalis&#x2019;in a&#xE7;&#x131;lmas&#x131;, tromb&#xFC;s aranmas&#x131;.</p>
<p style="text-align:justify;">Kalp, kan&#x131;n ak&#x131;&#x15F; y&#xF6;n&#xFC;nde a&#xE7;&#x131;l&#x131;r. Sonra &#x15F;unlar yap&#x131;l&#x131;r; koronerlerin a&#xE7;&#x131;lmas&#x131;, akci&#x11F;erlerin &#xE7;&#x131;kar&#x131;lmas&#x131;, akci&#x11F;erlerin a&#xE7;&#x131;lmas&#x131;, boyun organlar&#x131;n&#x131;n &#xE7;&#x131;kar&#x131;lmas&#x131; ve a&#xE7;&#x131;lmas&#x131;, boyun organlar&#x131; toplulu&#x11F;u, midenin a&#xE7;&#x131;lmas&#x131;, dala&#x11F;&#x131;n &#xE7;&#x131;kart&#x131;lmas&#x131;, b&#xF6;breklerin &#xE7;&#x131;kart&#x131;lmas&#x131;, karaci&#x11F;erin &#xE7;&#x131;kart&#x131;lmas&#x131;, idrar al&#x131;nmas&#x131;.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Histopatoloji tetkik i&#xE7;in numune al&#x131;nmas&#x131;:</span> Beyin, akci&#x11F;er, kalp, karaci&#x11F;er, b&#xF6;brekten rutin olarak 2&#xD7;2 cm boyutlar&#x131;nda doku par&#xE7;alar&#x131; al&#x131;narak %10&#x2019;luk formaldehid sol&#xFC;syonuna konulur.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Sistemik toksikolojik analiz numunelerinin al&#x131;nmas&#x131;:</span><b> </b>Midenin tamam&#x131; i&#xE7;eri&#x11F;i ile birlikte, karaci&#x11F;er ve safra kesesi, beyin, kalp, akci&#x11F;er, b&#xF6;brek, idrar ve kan, vakan&#x131;n &#xF6;zelli&#x11F;ine g&#xF6;re ilgili dokular da g&#xF6;nderilebilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Di&#x11F;er tetkikler:</span><b> </b><strong><span style="color:#0000ff;"><i>Mikrobiyoloji:</i> </span></strong>steril &#x15F;artlarda al&#x131;nmal&#x131;, erken d&#xF6;nemde anlaml&#x131;. <strong><span style="color:#0000ff;"><i>Genetik:</i></span></strong> K&#x131;l (k&#xF6;kl&#xFC;), t&#x131;rnak steril po&#x15F;etler i&#xE7;in konur. Kan, gazl&#x131; bez &#xFC;zerine damlat&#x131;l&#x131;p kurutularak g&#xF6;nderilebilir. Buz kal&#x131;plar&#x131; i&#xE7;inde en k&#x131;sa s&#xFC;rede analiz merkezine g&#xF6;nderilmelidir. &#xC7;&#xFC;r&#xFC;m&#xFC;&#x15F; cesette sternum, uzun kemikler, di&#x15F;ler g&#xF6;nderilebilir. <strong><span style="color:#0000ff;"><i>Plankton (diatom) testi:</i> </span></strong>suda ya&#x15F;ayan tek h&#xFC;creli hayvan ve bitkilerdir. Suda bo&#x11F;ulmalarda yap&#x131;l&#x131;r. Sternum, karaci&#x11F;er, beyinden &#xF6;rnek al&#x131;n&#x131;r.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>3 &#x2013; Adli Toksikoloji</i></span></strong></p>
<p style="text-align:justify;">Yeterli miktarda (toksik dozda) al&#x131;nd&#x131;&#x11F;&#x131;nda v&#xFC;cudun kimyasal ve fizyolojik d&#xFC;zenine etki ederek sonu&#xE7;ta &#xF6;l&#xFC;me yol a&#xE7;an maddelere toksin ya da zehir denir. Zehirli maddelerin insan sa&#x11F;l&#x131;&#x11F;&#x131;na verdi&#x11F;i zarar tarihin &#xE7;ok &#xF6;nceki devirlerinden bu yana bilinmektedir. &#x130;lkel insan b&#xF6;yle maddeleri ok ucuna s&#xFC;rerek d&#xFC;&#x15F;man&#x131;n&#x131; veya tehlikeli bir hayvan&#x131; yok etmeyi ke&#x15F;fetmi&#x15F;tir. Tokson, ok ucuna s&#xFC;r&#xFC;len, okla ilgili zehir anlam&#x131;ndad&#x131;r. Logos ise, bilimi anlat&#x131;r. Bu kelimelerden t&#xFC;reyen toksikoloji zehir bilimi demektir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Zehirlenme:</span> yeterli miktarda verildi&#x11F;inde zehir gibi davranabilecek bir kimyasal maddenin dokularda yol a&#xE7;t&#x131;&#x11F;&#x131; hasar&#x131;n klinik belirtileridir. Zehirlenmeler, olay kayna&#x11F;&#x131; (orijin) a&#xE7;&#x131;s&#x131;ndan &#xE7;o&#x11F;u kez kaza, seyrek olarak intihar, nadiren cinayettir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Kaza:</span>Kaza &#x15F;eklinde zehirlenme, d&#xFC;&#x15F;&#xFC;n&#xFC;lmeden, bilinmeden, d&#xFC;&#x15F;&#xFC;n&#xFC;lenin d&#x131;&#x15F;&#x131;nda, tedbirsiz ve dikkatsizce bir davran&#x131;&#x15F;&#x131;n ard&#x131;ndan ortaya &#xE7;&#x131;kan zehirlenmedir. Pek &#xE7;ok ila&#xE7;, y&#xFC;ksek dozlarda zehirlenmelere yol a&#xE7;abilmekte, ilaca kar&#x15F;&#x131; a&#x15F;&#x131;r&#x131; reaksiyon olu&#x15F;abilmekte, b&#xF6;ylece zehirlenme tablolar&#x131; ve &#xF6;l&#xFC;mler ortaya &#xE7;&#x131;kabilmektedir. End&#xFC;stri veya sanayide kullan&#x131;lan maddeler ile olu&#x15F;an mesleki zehirlenmeler g&#xF6;r&#xFC;lebilir. Evde a&#xE7;&#x131;kta b&#x131;rak&#x131;lm&#x131;&#x15F; ila&#xE7;lar &#xE7;ocuklar i&#xE7;in ve zehirli mantar t&#xFC;rlerinin yenmesi ise t&#xFC;m aile i&#xE7;in b&#xFC;y&#xFC;k tehlike olu&#x15F;turur. &#x130;la&#xE7;lanm&#x131;&#x15F; meyvelerin, sebzelerin y&#x131;kanmadan yenilmesiyle zehirlenme g&#xF6;r&#xFC;lebilir. &#xDC;lkemizde zirai m&#xFC;cadele ila&#xE7;lar&#x131;n&#x131;n g&#x131;dalarla kar&#x131;&#x15F;mas&#x131;na s&#x131;k rastlan&#x131;lmakta olup, bu t&#xFC;r maddelerin, g&#x131;da maddelerinin konuldu&#x11F;u ambalajlara (su &#x15F;i&#x15F;esi vb) konularak evde bulundurulmas&#x131; sonucu meydana gelen zehirlenmeler az&#x131;msanmayacak orandad&#x131;r. G&#xFC;nl&#xFC;k hayatta kullan&#x131;lan temizlik ve dezenfeksiyon maddeleri, deterjanlar ile b&#xF6;cek &#xF6;ld&#xFC;r&#xFC;c&#xFC;ler kaza sonucu zehirlenmelerde rol alabilirler. Y&#x131;lan, akrep, ar&#x131; sokmas&#x131; sonucu olu&#x15F;an zehirlenmeler de kazai zehirlenmeler i&#xE7;erisinde de&#x11F;erlendirilmektedir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">&#x130;ntihar</span><span style="text-decoration:underline;">:</span> Ki&#x15F;i, &#xF6;l&#xFC;m&#xFC;n a&#x11F;r&#x131;s&#x131;z olaca&#x11F;&#x131;n&#x131; d&#xFC;&#x15F;&#xFC;nerek kolay temin edebilece&#x11F;i maddeleri tercih eder ki &#x15F;ehirlerde ila&#xE7;lar, k&#x131;rsal kesimde ise zirai m&#xFC;cadele ila&#xE7;lar&#x131; daha kolay temin edilirler. &#x130;la&#xE7;lardan barbituratlar, trankilizanlar intihar amac&#x131;yla s&#x131;k kullan&#x131;l&#x131;rken, afyon yutma, asit i&#xE7;me, havagaz&#x131;, &#xE7;ama&#x15F;&#x131;r suyu, karbonmonoksit (&#x15F;ofben), antifriz vb. madde ve y&#xF6;ntemler de kullan&#x131;labilmektedir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Cinayet</span><span style="text-decoration:underline;">:</span> Tad&#x131;, kokusu olmayan, g&#x131;da i&#xE7;inde fark&#x131;na var&#x131;lmayan toksik maddeler; kahve, i&#xE7;ki, ve yemek i&#xE7;ine kat&#x131;larak &#xE7;o&#x11F;unlukla birden bire &#xF6;ld&#xFC;&#x11F;&#xFC; veya bazen kaza ya da intihar s&#xFC;s&#xFC; vermek amac&#x131;yla kullan&#x131;l&#x131;rlar. Arsenik zehirlenmeleri gastroenterit, striknin zehirlenmeleri tetanoz ile kar&#x131;&#x15F;t&#x131;r&#x131;labilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Anamnez</span><span style="text-decoration:underline;">:</span> Zehirlendi&#x11F;inden ku&#x15F;kulan&#x131;lan ki&#x15F;i hayatta ise ve kooperasyon kurulabiliyorsa kendisinden; bilinci kapal&#x131;ysa veya komadaysa yak&#x131;nlar&#x131;ndan, dikkatli ve ayr&#x131;nt&#x131;l&#x131; bir anamnez al&#x131;nmal&#x131;d&#x131;r. Ki&#x15F;i &#xF6;lm&#xFC;&#x15F;se yine yak&#x131;nlar&#x131;ndan, tan&#x131;klardan ve soru&#x15F;turma dosyas&#x131;ndan, adli yetkililerden zehirlenmeye yol a&#xE7;an maddenin ne oldu&#x11F;u, hangi yolla ve ne miktarda alm&#x131;&#x15F; oldu&#x11F;unun &#xF6;&#x11F;renilmesine &#xE7;al&#x131;&#x15F;&#x131;l&#x131;r. Zehirlenme nedeniyle &#xF6;ld&#xFC;&#x11F;&#xFC;nden ku&#x15F;kulan&#x131;lan bir kimsenin &#xFC;zeri ve &#xF6;l&#xFC; olarak bulundu&#x11F;u yer dikkatlice g&#xF6;zden ge&#xE7;irilmeli ve incelenmeli. &#x15E;&#xFC;pheli maddeler &#xF6;zellikleri bozulmadan incelenmek &#xFC;zere uygun ambalajlara konarak al&#x131;n&#x131;p, savc&#x131;l&#x131;&#x11F;a teslim edilmeli. Toksikolojik inceleme yapmak i&#xE7;in gerekli v&#xFC;cut s&#x131;v&#x131;lar&#x131;, doku ve organlardan &#xF6;rnekler al&#x131;nmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Toksik etkiyi belirleyen fakt&#xF6;rler:</span> <strong><span style="color:#0000ff;"><i>Miktar (doz):</i> </span></strong>her zehir i&#xE7;in toksik etki miktar&#x131; belirlenmi&#x15F; olmakla birlikte bu miktarlar ki&#x15F;iden ki&#x15F;iye de&#x11F;i&#x15F;ir. <strong><span style="color:#0000ff;"><i>Al&#x131;nma &#x15F;ekli:</i> </span></strong>baz&#x131; maddeler a&#x11F;&#x131;zdan al&#x131;nd&#x131;lar&#x131;nda etkin olmad&#x131;klar&#x131; halde enjeksiyon yoluyla al&#x131;nd&#x131;klar&#x131;nda &#x15F;iddetli etki yaparlar. <strong><span style="color:#0000ff;"><i>Ya&#x15F; ve cinsiyet:</i></span></strong> &#xE7;ocuklar&#x131;n ve ya&#x15F;l&#x131;lar&#x131;n dayan&#x131;kl&#x131;l&#x131;klar&#x131; azd&#x131;r. Kad&#x131;nlar erkeklere oranla daha az dayan&#x131;kl&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>Al&#x131;&#x15F;ma (tolerans):</i> </span></strong>baz&#x131; zehirlere al&#x131;&#x15F;mak m&#xFC;mk&#xFC;nd&#xFC;r. A&#x11F;r&#x131; tedavisinde kullan&#x131;lan analjeziklere olan tolerans tedavide sorun olabilece&#x11F;i gibi amfetaminler, barbituratlar, benzodiazepinler ve morfin-eroin-metadon grubundan toksik maddelere tolerans geli&#x15F;irse klinik etki beklenenin &#xE7;ok alt&#x131;nda kal&#x131;rken kanda veya dokularda toksik veya &#xF6;ld&#xFC;r&#xFC;c&#xFC; doza ula&#x15F;abilir. <strong><span style="color:#0000ff;"><i>&#x130;diyosenkrazi:</i> </span></strong>tolerans&#x131;n tam tersi bir durumdur. Baz&#x131; insanlar&#x131;n toksik maddelere kar&#x15F;&#x131; &#xF6;zel bir hassasiyetleri olabilir. Maddenin &#xE7;ok k&#xFC;&#xE7;&#xFC;k dozlar&#x131; ciltte k&#x131;zarma, &#xFC;rtiker, ishal, ate&#x15F; gibi belirtilere sebep olabildi&#x11F;i gibi &#xF6;l&#xFC;me yol a&#xE7;abilir. Penisilin, aspirin, kokain, eroin bu etkiyi yapan maddelere &#xF6;rnek olarak verilebilir. <strong><span style="color:#0000ff;"><i>Hastal&#x131;klar:</i></span></strong> kalp, karaci&#x11F;er, b&#xF6;brek hastal&#x131;&#x11F;&#x131; olanlar toksik maddelere kar&#x15F;&#x131; daha hassast&#x131;rlar.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">Zehirlerin v&#xFC;cuda giri&#x15F; yollar&#x131;</span><span style="text-decoration:underline;">:</span></span> <strong><span style="color:#0000ff;"><i>Oral:</i></span></strong> gaz halindeki zehirli maddeler d&#x131;&#x15F;&#x131;nda bulunan her madde a&#x11F;&#x131;z, mide, barsak mukozalar&#x131;ndan ven&#xF6;z dola&#x15F;&#x131;ma kar&#x131;&#x15F;&#x131;r. Karaci&#x11F;er bu maddeleri tutmaya, zarars&#x131;z hale getirmeye &#xE7;al&#x131;&#x15F;&#x131;r. Lokal etkiye v&#xFC;cut bulant&#x131;, kusma, diyare ile cevap verir. Bunlar organizman&#x131;n suland&#x131;rma, elimine etme, zarars&#x131;z k&#x131;lma &#xE7;abas&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>Solunum:</i> </span></strong>toksik maddeler karaci&#x11F;erin anti-toksik s&#xFC;zgecine tak&#x131;lmaz. Bu nedenle pulmoner absorbsiyon &#xE7;ok tehlikelidir. <strong><span style="color:#0000ff;"><i>Cilt ve mukozalar:</i></span></strong> iyot, zirai m&#xFC;cadele ila&#xE7;lar&#x131;, b&#xF6;cek &#xF6;ld&#xFC;r&#xFC;c&#xFC; ila&#xE7;lar bu &#x15F;ekilde al&#x131;nabilir. <strong><span style="color:#0000ff;"><i>Parenteral:</i> </span></strong>&#xF6;ld&#xFC;r&#xFC;c&#xFC; doz oral dozun yakla&#x15F;&#x131;k 1/3&#x2019;&#xFC; kadard&#x131;r. Etki &#xE7;abuk, kesin olur. &#x130;ntradermik, intramuskuler, intraven&#xF6;z yap&#x131;labilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Mantar zehirlenmesi &#x2013; Amanita phalloides:</span> D&#xFC;nyada en s&#x131;k zehirlenme yapan mantar t&#xFC;r&#xFC;d&#xFC;r. RNA polimeraz enzimini inhibe eder. mRNA sentez edilemez. G&#x131;dan&#x131;n al&#x131;m&#x131;ndan 6 saat sonra ani G&#x130;S semptomlar&#x131; ortaya &#xE7;&#x131;kar. Ayr&#x131;ca fotofobi, sekresyon art&#x131;&#x15F;&#x131; gibi grip benzeri semptomlar da vard&#x131;r. Ortalama 6 saat s&#xFC;rer. 12 saatte semptomlar geriler. 2-3 g&#xFC;nl&#xFC;k nekahat d&#xF6;nemi vard&#x131;r. 76 saat sonra olig&#xFC;ri, an&#xFC;ri, sar&#x131;l&#x131;k ortaya &#xE7;&#x131;kar. Sessiz ge&#xE7;en d&#xF6;neme hain s&#xFC;kunet denir. Hepatorenal sendrom bulgular&#x131; tabloya hakim. Karaci&#x11F;er, b&#xF6;brek yetmezli&#x11F;i, hepatik ensefalopati, karaci&#x11F;er enzimlerinde y&#xFC;kselme (400-500 bin) g&#xF6;r&#xFC;l&#xFC;r. Tedavide y&#xFC;ksek miktarda c vitamini ve penisilin&#x2019;in fayda sa&#x11F;lad&#x131;&#x11F;&#x131; s&#xF6;ylense de &#xF6;l&#xFC;m oran&#x131; y&#xFC;ksektir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Organik fosforlu insektisit zehirlenmesi:</span><b> </b>Genelde k&#x131;rsal kesimde intihar ama&#xE7;l&#x131; kullan&#x131;l&#x131;r. Kazaen de al&#x131;nabilir. Asetil kolin esteraz&#x131; irreversibl inhibe ederler. Parasempatomimetik etkiyi art&#x131;r&#x131;rlar. T&#xFC;m sekresyonlar artar, diare, t&#xFC;kr&#xFC;kte art&#x131;&#x15F;, &#xF6;lenlerin a&#x11F;z&#x131;nda yo&#x11F;un t&#xFC;kr&#xFC;k g&#xF6;r&#xFC;l&#xFC;r. Bradikardi, hipotansiyon vard&#x131;r. G&#xF6;zde miyozis vard&#x131;r. Tedavide atropin verilebilir. Kusturma yap&#x131;labilir. Enzim reaktivat&#xF6;r&#xFC; pralidoksim, obidoksim kullan&#x131;labilir. &#xD6;l&#xFC; lekeleri koyu mor renkli, hatta siyaha yak&#x131;n renkte, aralar&#x131;nda pete&#x15F;iyal kanamalar vard&#x131;r. Siyanoz, solunum dola&#x15F;&#x131;m depresyonu vard&#x131;r. Otopside midede suland&#x131;r&#x131;lm&#x131;&#x15F; rak&#x131; ve sar&#x131;msak kokusuna benzer k&#xF6;t&#xFC; koku vard&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Aspirin zehirlenmesi:</span> Zehirlenmeye yol a&#xE7;an doz ki&#x15F;iden ki&#x15F;iye b&#xFC;y&#xFC;k farkl&#x131;l&#x131;k g&#xF6;sterir. Aspirine kar&#x15F;&#x131; a&#x15F;&#x131;r&#x131; duyarl&#x131;k durumu varsa k&#xFC;&#xE7;&#xFC;k bir dozun ilk al&#x131;m&#x131;nda bile, &#xFC;rtiker, anjion&#xF6;rotik &#xF6;dem, hipotansiyon, glottis &#xF6;demi, kollaps g&#xF6;r&#xFC;lebilir. Eri&#x15F;kinlerde 25-30 tablet, &#xE7;ocuklarda 5-10 tablet aspirin zehirlenme klini&#x11F;i olu&#x15F;turur. Belirtiler; kulak &#xE7;&#x131;nlamas&#x131;, halsizlik, solukluk, hava a&#xE7;l&#x131;&#x11F;&#x131;, terleme, mide-barsak kanamalar&#x131;, asit-baz dengesi bozukluklar&#x131; &#x15F;eklinde s&#x131;ralanabilir. Ba&#x15F;lang&#x131;&#xE7;ta semptomlar az olsa bile, al&#x131;mdan 24 saat sonra kardiyak aritmilerle ani &#xF6;l&#xFC;m olu&#x15F;abilir. Sindirim kanal&#x131;nda aspirin bulundu&#x11F;u s&#xFC;rece emilim devam edece&#x11F;inden al&#x131;m&#x131;n &#xFC;zerinden zaman ge&#xE7;mi&#x15F; bile olsa mide y&#x131;kanmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Parasetamol zehirlenmesi:</span> 10-15 gr total doz &#xF6;ld&#xFC;r&#xFC;c&#xFC;. Karaci&#x11F;er yetmezli&#x11F;i (sentrizonal nekroz var) yapar. Y&#xFC;ksek dozda beyin sap&#x131;na do&#x11F;rudan toksik etki ile ani &#xF6;l&#xFC;me yol a&#xE7;abilir. Antidotu; N-asetilsistein.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Arsenik zehirlenmesi:</span> Bir a&#x11F;&#x131;r metal olan arseni&#x11F;in olu&#x15F;turdu&#x11F;u tuzlar toksiktir. Etkilerini h&#xFC;crelerin mitokondriyal enzimlerini bozarak g&#xF6;sterir. Bu etkiye damar endoteli h&#xFC;creleri &#xE7;ok hassast&#x131;r, ge&#xE7;irgenlik art&#x131;&#x15F;&#x131; ve kanamalar olu&#x15F;ur. Otopside midede k&#x131;rm&#x131;z&#x131; kadife g&#xF6;r&#xFC;n&#xFC;m&#xFC; saptan&#x131;r. 200-300 mg kadar arsenik al&#x131;m&#x131; akut arsenik zehirlenmesi olu&#x15F;turmak i&#xE7;in yeterlidir. A&#x11F;&#x131;zda yanma hissini izleyen k&#x131;sa bir &#x15F;iddetli gastroenterit, kanl&#x131;-sulu ishal, bulant&#x131;, kusma g&#xF6;r&#xFC;l&#xFC;r. Kronik arsenik zehirlenmesinde, i&#x15F;tahs&#x131;zl&#x131;k, hafif bulant&#x131;, sa&#xE7; d&#xF6;k&#xFC;lmesi, el ve ayak tabanlar&#x131;nda hiperkeratoz, t&#x131;rnaklar&#x131;n k&#x131;r&#x131;lganla&#x15F;mas&#x131;, ka&#x15F;&#x131;nt&#x131;lar, a&#x11F;r&#x131;l&#x131; &#x15F;i&#x15F;likler g&#xF6;r&#xFC;lebilir. Arsenik, al&#x131;m&#x131; izleyen ilk saatlerden itibaren sa&#xE7; ve t&#x131;rnaklar&#x131;n keratin lamelleri aras&#x131;nda birikir. Arsenik zehirlenmesinden ku&#x15F;kulan&#x131;lan &#xF6;l&#xFC;m olgular&#x131;nda k&#xF6;kleri ile birlikte al&#x131;nm&#x131;&#x15F; bir tutam sa&#xE7; ve birka&#xE7; t&#x131;rnak incelenmeye g&#xF6;nderilmelidir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Siyan&#xFC;r zehirlenmesi:</span><b> </b>Siyan&#xFC;r bile&#x15F;ikleri sanayide bir&#xE7;ok alanda yayg&#x131;n bir &#x15F;ekilde kullan&#x131;lmaktad&#x131;r. Hidrojen siyan&#xFC;r kimya sanayinde kullan&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>Kaza:</i></span></strong><b> </b>Siyan&#xFC;r zehirlenmesi HCN in buhar&#x131;n&#x131;n solunmas&#x131; ya da kat&#x131; siyan&#xFC;r bile&#x15F;iklerinin (siyan&#xFC;r tuzlar&#x131;) yutulmas&#x131; ile olu&#x15F;ur. HCN s&#x131;kl&#x131;kla gemi ve binalarda rodentisit olarak kullan&#x131;l&#x131;r ve &#xE7;ok say&#x131;da kazai &#xF6;l&#xFC;me yol a&#xE7;ar<i>.<strong><span style="color:#0000ff;"> &#x130;ntihar:</span></strong></i> Siyan&#xFC;r zehirlenmelerinin en yayg&#x131;n orijini intihard&#x131;r. &#xD6;zellikle bu maddeleri kullanan kimyager, doktor, foto&#x11F;raf&#xE7;&#x131; ve alt&#x131;n madeni i&#x15F;&#xE7;ilerinin siyan&#xFC;r yutmas&#x131; sonucu intihar ettikleri g&#xF6;r&#xFC;lmektedir.<strong><span style="color:#0000ff;"> <i>Cinayet:</i> </span></strong>Siyan&#xFC;r ile cinayet (yiyecekler i&#xE7;inde verilerek) olgular&#x131;na &#xE7;ok nadir de olsa rastlan&#x131;labilir. Kitlesel katliamlar aras&#x131;nda Guyana da Rahip Jim Jones in 900 m&#xFC;ridini ikna ederek siyan&#xFC;r ile intihar&#x131;na yol a&#xE7;mas&#x131; olay&#x131; Jones villa facias&#x131; olarak bilinir.&#x2014;&#x2014;&#x2013;Etki mekanizms&#x131;, h&#xFC;cre solunum zinciri enzimi olan sitokrom oksidaz&#x131; inhibe ederek, oksijenin doku h&#xFC;creleri taraf&#x131;ndan al&#x131;nmas&#x131;n&#x131; &#xF6;nlemek &#x15F;eklindedir. Siyan&#xFC;r zehirlenmelerinde &#xF6;l&#xFC; lekeleri tu&#x11F;la k&#x131;rm&#x131;z&#x131;s&#x131; rengindedir. Oksijenin dokular taraf&#x131;ndan al&#x131;namamas&#x131; y&#xFC;z&#xFC;nden kan pembe renktedir. Akci&#x11F;erler k&#x131;rm&#x131;z&#x131; renktedir. &#x130;&#xE7; organlardan karakteristik olarak ac&#x131;badem kokusu al&#x131;nabilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Toksikolojik inceleme i&#xE7;in gerekli dokular:</span> Zehirlenmeye yol a&#xE7;an maddenin ne oldu&#x11F;u bilinmiyorsa kan ve idrar &#xF6;rnekleri al&#x131;narak incelenmek &#xFC;zere g&#xF6;nderilir. A&#x11F;&#x131;r metallerle (arsenik vb) zehirlenme ku&#x15F;kusu varsa d&#x131;&#x15F;k&#x131;, safra, t&#x131;rnak ve k&#xF6;k&#xFC; ile birlikte al&#x131;nacak bir miktar sa&#xE7; da incelenmeye g&#xF6;nderilir. Al&#x131;nan &#xF6;rneklerin g&#xF6;nderilmesi s&#x131;ras&#x131;nda t&#xFC;p, po&#x15F;et veya kavanozlar etiketlenmeli, ne i&#xE7;erdi&#x11F;i ve kime ait oldu&#x11F;u belirtilmeli, m&#xFC;mk&#xFC;nse savc&#x131;n&#x131;n kendisine teslim edilmeli, bu sa&#x11F;lanam&#x131;yorsa teslim edilen resmi g&#xF6;revlinin kimli&#x11F;i kaydedilmeli ve imza kar&#x15F;&#x131;l&#x131;&#x11F;&#x131; teslimat yap&#x131;lmal&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>Kan:</i> </span></strong>10-20 ml d&#xFC;z kan, 10-15 ml i&#xE7;ine EDTA veya sodyum sitrat konarak p&#x131;ht&#x131;la&#x15F;mas&#x131; engellenmi&#x15F; kan al&#x131;n&#x131;r. E&#x11F;er kan&#x131;n al&#x131;nmas&#x131; ile inceleme yap&#x131;lacak yere varmas&#x131; aras&#x131;nda uzun s&#xFC;re ge&#xE7;ecekse bakterilerin alkol olu&#x15F;turmas&#x131;n&#x131; engellemek i&#xE7;in sodyum florid eklenmi&#x15F; kan g&#xF6;nderilir. <strong><span style="color:#0000ff;"><i>&#x130;drar:</i> </span></strong>E&#x11F;er var ise 25-30 m.idrar. <strong><span style="color:#0000ff;"><i>Mide</i><i>:</i> </span></strong>(i&#xE7;eri&#x11F;i ile birlikte), ortamda varsa kusmuk &#xF6;rne&#x11F;i. <strong><span style="color:#0000ff;"><i>Karaci&#x11F;er:</i></span></strong> 200 g kadar. <strong><span style="color:#0000ff;"><i>Akci&#x11F;er:</i> </span></strong>Yap&#x131;&#x15F;t&#x131;r&#x131;c&#x131; kokland&#x131;&#x11F;&#x131;ndan &#x15F;&#xFC;phe ediliyorsa bir naylon torbaya konup a&#x11F;z&#x131; s&#x131;k&#x131;ca ba&#x11F;lan&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Zehirlenme olgular&#x131;nda hekimin saptamas&#x131; gerekenler:</span><b> </b>Zehirlenme nas&#x131;l olmu&#x15F;tur, nas&#x131;l haber al&#x131;nm&#x131;&#x15F;t&#x131;r, hangi yolla al&#x131;nm&#x131;&#x15F;t&#x131;r? Zehirlenme belirtileri nas&#x131;l ba&#x15F;lam&#x131;&#x15F;t&#x131;r, belirtilerin artmas&#x131; azalmas&#x131;, ortamda &#x15F;&#xFC;pheli besin, ila&#xE7;, i&#xE7;ki olup olmad&#x131;&#x11F;&#x131; ve varsa &#xF6;rneklenmesi, emniyet ve savc&#x131;l&#x131;k makamlar&#x131;na bildirim, &#xF6;l&#xFC;m halinde, otopsi ve postmortem incelemeler yapmak, rapor tanzimi yap&#x131;lmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Postmortem tan&#x131;:</span> Ayr&#x131;nt&#x131;l&#x131; t&#x131;bbi anamnez al&#x131;nmal&#x131;, &#x15F;&#xFC;pheli kimyasal maddenin a&#xE7;&#x131;k ismi kaydedilmeli, varsa &#xF6;rne&#x11F;i al&#x131;nmal&#x131;d&#x131;r. Kimyasal&#x131;n al&#x131;nd&#x131;&#x11F;&#x131; zaman biliniyorsa not edilmelidir. &#x130;lk belirtilerin ba&#x15F;lama zaman&#x131; ve &#x15F;ekli not edilmelidir. Bir sa&#x11F;l&#x131;k kurumuna ba&#x15F;vurulmu&#x15F; ise; ilk fizik muayene bulgular&#x131;, ilk laboratuvar bulgular&#x131;, uygulanan tedavi &#x15F;emas&#x131; (dozlar&#x131; ile birlikte), klinik gidi&#x15F; ve terminal tablo not edilmelidir. Otopsisi s&#x131;ras&#x131;nda mutlaka organ ve v&#xFC;cut s&#x131;v&#x131;lar&#x131; toksikolojik ara&#x15F;t&#x131;rmalar i&#xE7;in al&#x131;nmal&#x131;. Zehirlenme gibi g&#xF6;z&#xFC;ken klinik tablonun alt&#x131;nda varolabilecek sistemik hastal&#x131;klar ak&#x131;ldan &#xE7;&#x131;kar&#x131;lmamal&#x131;, mutlaka histopatolojik inceleme i&#xE7;in de uygun teknikle organ &#xF6;rnekleri al&#x131;nmal&#x131;d&#x131;r. B&#xF6;yle bir olgunun otopsisinde hekim &#xF6;nerilen standart tekniklerin d&#x131;&#x15F;&#x131;nda geli&#x15F;ig&#xFC;zel organ ve v&#xFC;cut s&#x131;v&#x131;s&#x131; ald&#x131;&#x11F;&#x131;nda toksikolojik ve histopatolojik incelemelerin sa&#x11F;l&#x131;kl&#x131; sonu&#xE7; vermeyece&#x11F;ini unutmamal&#x131;d&#x131;r.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>4 &#x2013; Alet Yaralar&#x131;</i></span></strong></p>
<p style="text-align:justify;">Alet yaralar&#x131; 4&#x2019;e ayr&#x131;l&#x131;r; kesici alet yaralar&#x131;, delici alet yaralar&#x131;, kesici-delici alet yaralar&#x131; (KDAY), kesici-ezici alet yaralar&#x131;.<b><i></i></b></p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Kesici alet yaralar&#x131;:</i></span></p>
<p style="text-align:justify;">Keskin bir y&#xFC;zeyi olan ve bu y&#xFC;zeyin dokulara s&#xFC;rt&#xFC;lmesi veya bast&#x131;r&#x131;lmas&#x131; ile dokular&#x131;n kesilmesine neden olan aletler ile meydana gelirler. Jilet, ustura, cam, teneke ve bist&#xFC;ri &#xF6;rnek verilebilir. B&#x131;&#xE7;ak gibi hem delme, hem de kesme &#xF6;zelli&#x11F;i olan bir aletin sadece keskin y&#xFC;z&#xFC;n&#xFC;n kullan&#x131;lmas&#x131; ile de olu&#x15F;abilir. Keskin bir y&#xFC;zeyi olan ve bu y&#xFC;zeyin dokulara s&#xFC;rt&#xFC;lmesi veya bast&#x131;r&#x131;lmas&#x131; ile dokular&#x131;n kesilmesine neden olan aletler ile meydana gelirler. Jilet, ustura, cam, teneke ve bist&#xFC;ri &#xF6;rnek verilebilir. B&#x131;&#xE7;ak gibi hem delme, hem de kesme &#xF6;zelli&#x11F;i olan bir aletin sadece keskin y&#xFC;z&#xFC;n&#xFC;n kullan&#x131;lmas&#x131; ile de olu&#x15F;abilir.</p>
<p style="text-align:justify;">&#x15E;unlar&#x131; i&#xE7;erir; keskin bir y&#xFC;zey, cilde belirli bir bas&#x131;n&#xE7;la temas ve s&#xFC;rt&#xFC;nme ya da s&#xFC;r&#xFC;lme.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yara &#xF6;zellikleri:</span><b> </b>1-Yara derinli&#x11F;i, ciltteki uzunlu&#x11F;undan azd&#x131;r. 2-Yara dudaklar&#x131; olduk&#xE7;a d&#xFC;zg&#xFC;n ve eziksizdir. 3-Yara i&#xE7;inde sa&#x11F;lam doku k&#xF6;pr&#xFC;leri bulunmaz. 4-Yaran&#x131;n ba&#x15F;lad&#x131;&#x11F;&#x131; ve sonland&#x131;&#x11F;&#x131; k&#x131;s&#x131;mda (sadece epidermis kesilmesi &#x15F;eklinde) uzun veya k&#x131;sa bir kuyruk k&#x131;sm&#x131; vard&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Eklem a&#xE7;ma:</span> &#x130;ntihar amac&#x131;yla genelde el bilekleri olmak &#xFC;zere, popliteal &#xE7;ukurlar ve inguinal b&#xF6;lgelerde ana damar&#x131; kesen yaralanmalar meydana getirilebilmektedir.</p>
<p style="text-align:justify;">Yaralanan b&#xF6;lge &#x201C;teredd&#xFC;t kesileri&#x201D; olarak adland&#x131;r&#x131;lan y&#xFC;zeyel kesileri de i&#xE7;eriyor ise intihar olas&#x131;l&#x131;&#x11F;&#x131; daha y&#xFC;ksektir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Bo&#x11F;azlama ve enseleme:</span> Daha &#xE7;ok cinayet ama&#xE7;l&#x131; kesici alet yaralar&#x131; olup, &#xF6;zellikle ak&#x131;l hastalar&#x131;nda intihar y&#xF6;ntemi olarak da kullan&#x131;labilmektedir. Bo&#x11F;azlamada &#xF6;l&#xFC;m; damarlar&#x131;n kesilmesine ba&#x11F;l&#x131; d&#x131;&#x15F; kanama, trakea kesilmi&#x15F;se kan aspirasyonu (asfiksi), a&#xE7;&#x131;lan ven a&#x11F;&#x131;zlar&#x131; nedeniyle hava embolisi nedeni ile meydana gelir.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Delici alet yaralar&#x131;:</i></span></p>
<p style="text-align:justify;">&#x15E;i&#x15F;, i&#x11F;ne, tornavida, ucu sivriltilmi&#x15F; demir &#xE7;ubuklar gibi sivri olan u&#xE7;lar&#x131; ile cildi ve dokular&#x131; delen aletlerdir.<i> </i>Cildin &#xFC;zerinde delici aletin kesitine uygun bir yara meydana gelir. Ancak cildin gerilmesi ile farkl&#x131; g&#xF6;r&#xFC;lebilir.<i> </i>&#xD6;r; yuvarlak kesitli bir &#x15F;i&#x15F; yaras&#x131; oval, d&#xF6;rtgen kesitli bir soba demiri y&#x131;ld&#x131;zvari g&#xF6;r&#xFC;lebilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;"><span style="color:#993366;text-decoration:underline;">Yara &#xF6;zellikleri</span>:</span><i> </i>Derinlikleri cilt &#xFC;zerinde olu&#x15F;an yaran&#x131;n boyutlar&#x131;na oranla olduk&#xE7;a fazlad&#x131;r.<b> </b>Yara k&#xFC;&#xE7;&#xFC;k bir y&#x131;rt&#x131;k &#x15F;eklindedir. Ciltteki deli&#x11F;in g&#xF6;r&#xFC;n&#xFC;m&#xFC; aletin kesiti hakk&#x131;nda fikir verir.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Kesici-delici alet yaralar&#x131;:</i></span></p>
<p style="text-align:justify;">Keskin olan y&#xFC;zeyleri ile cildi ve dokular&#x131; keserken, sivri u&#xE7;lar&#x131; ile delerler. B&#x131;&#xE7;ak, kama, han&#xE7;er, &#xE7;ak&#x131;, sustal&#x131; &#xE7;ak&#x131;, makas gibi aletlerdir. Bir y&#xFC;z&#xFC; veya her iki y&#xFC;z&#xFC; keskin olan aletlerdir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yara &#xF6;zellikleri:</span> Yaran&#x131;n ciltteki uzunlu&#x11F;u ciltalt&#x131; derinli&#x11F;inden genellikle azd&#x131;r. Nadiren sadece bir ucunda kuyruk olabilir. Traje (yaran&#x131;n bedende izledi&#x11F;i yol) namlu boyuna e&#x15F;it olabilece&#x11F;i gibi, daha uzun veya k&#x131;sa olabilir. &#x130;ki kenar&#x131; da keskin aletlerle olu&#x15F;an yaralar&#x131;n her iki ucu dar a&#xE7;&#x131;l&#x131; olur. Bir kenar&#x131; keskin, di&#x11F;er kenar&#x131; k&#xF6;r olan aletlerle olu&#x15F;an yaralar&#x131;n ise bir a&#xE7;&#x131;s&#x131; dar, di&#x11F;er a&#xE7;&#x131;s&#x131; geni&#x15F; olur. Aletin namlusundaki bozukluklar, &#xE7;entikler, k&#x131;r&#x131;klar yarada belirgin izler b&#x131;rakabilir. Yara derinli&#x11F;i, namlu uzunlu&#x11F;una e&#x15F;itse aletin namlusu tamamen v&#xFC;cuda batm&#x131;&#x15F;t&#x131;r. Bu durumda ele destek g&#xF6;revi g&#xF6;ren k&#x131;s&#x131;m (mahmuz) cilde dayan&#x131;r. Yara derinli&#x11F;i, namlu uzunlu&#x11F;undan az ise alet v&#xFC;cuda tamamen batmam&#x131;&#x15F;t&#x131;r. Yara derinli&#x11F;inin, namlu uzunlu&#x11F;undan daha fazla olmas&#x131;, kar&#x131;n ve g&#xF6;&#x11F;&#xFC;s gibi esneyebilen v&#xFC;cut b&#xF6;lgelerinde g&#xF6;r&#xFC;lebilir. (akordeon, k&#xF6;r&#xFC;k tarz&#x131;nda).</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Kesici-ezici alet yaralar&#x131;:</i></span></p>
<p style="text-align:justify;">Keskin olan kenar&#x131; ile cilt ve dokular&#x131; kesen, ayn&#x131; zamanda a&#x11F;&#x131;rl&#x131;klar&#x131; ile de ezen aletlerdir. Balta, sat&#x131;r, girebi (tahra) gibi aletler tipik &#xF6;rneklerdir. Yaraya profilden bak&#x131;ld&#x131;&#x11F;&#x131;nda &#x201C;V&#x201D; &#x15F;eklinde g&#xF6;z&#xFC;k&#xFC;r. Kemi&#x11F;i d&#xFC;zg&#xFC;n bi&#xE7;imde kesebilirler. Yumu&#x15F;ak dokudan zengin b&#xF6;lgelerde flap tarz&#x131;nda yaralar olu&#x15F;turabilir, kafay&#x131; ve ekstremiteleri ampute edebilirler.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yara &#xF6;zellikleri:</span> Yara kenarlar&#x131; d&#xFC;zg&#xFC;nd&#xFC;r, ancak ezilmi&#x15F;tir. Yara derinliklerinde hematom, k&#x131;r&#x131;k gibi a&#x11F;&#x131;r hasar bulunabilir. Cilt ve cilt alt&#x131; dokular yaprak &#x15F;eklinde kalkabilir. Tek darbeyle kol, bacak, parmak hatta boyun bedenden ayr&#x131;labilir.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;-</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>5 &#x2013; Alkol Ve Uyu&#x15F;turucu Maddeler</i></span></strong></p>
<p style="text-align:justify;">Alkoller, hidroksil gurubu i&#xE7;eren hidrokarbon bile&#x15F;ikleridir. 12 C atoma kadar s&#x131;v&#x131;, 12 C&#x2019;dan sonra kat&#x131; formdad&#x131;rlar. Adli t&#x131;p a&#xE7;&#x131;s&#x131;ndan, &#xF6;nem ta&#x15F;&#x131;yan etil ve metil alkold&#xFC;r. R-OH &gt;&gt; metanol, etanol, propanol. OH-R-OH &gt;&gt; etilen glikol, propilen glikol.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Alkol&#xFC;n kullan&#x131;ld&#x131;&#x11F;&#x131; yerler:</span> Alkoll&#xFC; i&#xE7;ecekler, kolonya, esans imalat&#x131;, lokal antiseptik, &#xE7;&#xF6;z&#xFC;c&#xFC; (solvent) olarak.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Etilen glikol:</span> 15mg/dl &#xF6;ld&#xFC;r&#xFC;c&#xFC; doz &gt; oxal&#xFC;ri&#x2019;ye neden olur. Okzalat kristalleri renal tubullere &#xE7;&#xF6;ker &gt; akut b&#xF6;brek yetmezli&#x11F;i &gt; &#xF6;l&#xFC;m.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">&#x130;zopropil alkol:</span> Cerrahi aletlerin dezenfeksiyonunda kullan&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Metil alkol:</i></span></p>
<p style="text-align:justify;">CH<sub>3</sub>-OH. Odun tala&#x15F;&#x131;n&#x131;n distile edilmesi ile elde edilir. End&#xFC;stride boya inceltici, teksir makine s&#x131;v&#x131;s&#x131;, antifriz, cam temizleyici ve bir &#xE7;ok organik maddenin yap&#x131;m&#x131;nda kullan&#x131;l&#x131;r. Akut zehirlenmeler daha &#xE7;ok yanl&#x131;&#x15F;l&#x131;kla i&#xE7;ki ama&#xE7;l&#x131; olarak kullan&#x131;lmas&#x131; sonucu olu&#x15F;urken, kronik zehirlenmeler end&#xFC;striyel olarak buhar&#x131;n&#x131;n inhale edilmesi sonucu olu&#x15F;ur.</p>
<p style="text-align:justify;">Metanol, alkol dehidrogenaz etkisiyle formaldehite d&#xF6;n&#xFC;&#x15F;&#xFC;r. Formaldehit, aldehit dehidrogenaz etkisiyle formik asite d&#xF6;n&#xFC;&#x15F;&#xFC;r. Formik asit, irreversibl optik n&#xF6;ritin ana nedenidir.</p>
<p style="text-align:justify;">Bu d&#xF6;n&#xFC;&#x15F;&#xFC;m etil alkole oranla 5-10 kere daha yava&#x15F; olu&#x15F;ur. Yava&#x15F; y&#x131;k&#x131;l&#x131;m, metil alkol&#xFC;n organizmada birikimine neden olur. &#x130;drarla formik asid &#x15F;eklinde at&#x131;l&#x131;r. At&#x131;l&#x131;m, emilimi takiben 3-4 g&#xFC;n devam eder. Metil alkol&#xFC;n, de&#x11F;i&#x15F;ikli&#x11F;e u&#x11F;ramadan zarars&#x131;z ve sadece sarho&#x15F; edici bir etkisi var iken, in vivo d&#xF6;n&#xFC;&#x15F;t&#xFC;&#x11F;&#xFC; formik asid y&#xFC;ksek toksisiteye sahiptir. 20 mg/dl nin &#xFC;st&#xFC;ndeki dozlar toksik kabul edilir. 40 mg/dl. &#xFC;st&#xFC; &#xE7;ok ciddi bozukluklara yol a&#xE7;ar. 80-100 mg/dl ik d&#xFC;zey genellikle s&#x131;n&#x131;r letal d&#xFC;zeyi olarak kabul edilir. &#x130;lk 5 saatte sarho&#x15F;luk ve gastrit &#xF6;n plandad&#x131;r. 30 saatten sonra ciddi metabolik asidoz geli&#x15F;ir ve plazman&#x131;n bikarbonat miktar&#x131; d&#xFC;&#x15F;erken, osmomalitesi y&#xFC;kselir.</p>
<p style="text-align:justify;">Metil alkol entoksikasyonunda rastlanan ba&#x15F;l&#x131;ca semptomlar, ba&#x15F; a&#x11F;r&#x131;s&#x131;, letarji, vertigo, kusma, bulan&#x131;k g&#xF6;rme veya ileri a&#x15F;amada g&#xF6;rmede tam kay&#x131;pt&#x131;r. Hiperpne, delirium, konvulsion geli&#x15F;ebilir ve tedavi edilmeyen olgularda konvulsif fel&#xE7;, koma ve &#xF6;l&#xFC;m g&#xF6;r&#xFC;l&#xFC;r. Metil alkol entoksikasyonunda tedavinin esas&#x131;n&#x131;, toksik metabolitlerine d&#xF6;n&#xFC;&#x15F;&#xFC;m&#xFC;n&#xFC;n engellenmesi, mevcut metabolik asidozun d&#xFC;zeltilmesi ve toksik metabolitlerinin v&#xFC;cuttan uzakla&#x15F;t&#x131;r&#x131;lmas&#x131; olu&#x15F;turur. Bu ama&#xE7;la etanol verilir. Postmortem tetkiklerde akut entoksikasyonda asfiksi bulgular&#x131; &#xF6;n planda iken kronik entoksikasyonda merkezi sinir sistemi ve g&#xF6;rme siniriyle ilgili bulgular a&#x11F;&#x131;rl&#x131;ktad&#x131;r. Beyinde &#xF6;dem, hiperemi ve korteks h&#xFC;crelerinde dejenerasyon g&#xF6;r&#xFC;l&#xFC;r. Retinada &#xF6;dem, nervus optikusda dejenerasyon ve demiyelinizasyon saptan&#x131;r. Karaci&#x11F;er, b&#xF6;breklerde ve pankreas&#x131;n asiner h&#xFC;crelerinde dejenerasyon g&#xF6;r&#xFC;l&#xFC;r.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Etil alkol:</i></span></p>
<p style="text-align:justify;">CH<sub>3</sub>-CH<sub>2</sub>-OH. Bira mayalar&#x131;n&#x131;n &#x15F;eker i&#xE7;eren maddelere enzimatik etkisiyle fermantasyon sonucu elde edilir. Etil alkol&#xFC;n i&#xE7;ki olarak kullan&#x131;m&#x131; &#xF6;nemli adli t&#x131;p sorunlar&#x131; olu&#x15F;turur. Fermantasyon yolu ile elde edilen bira hacimce %4-8, &#x15F;arap % 9-14 i&#xE7;erir. Distilasyon y&#xF6;ntemi ile elde edilen rak&#x131;, votka, cin, rom, brandy, viski gibi i&#xE7;ecekler ise %35-45 oran&#x131;nda etil alkol i&#xE7;erirler. &#x130;&#xE7;kilerle al&#x131;nan alkol&#xFC;n %20&#x2019; si mideden, geri kalan b&#xF6;l&#xFC;m&#xFC; ise ince barsaklardan emilerek kana kar&#x131;&#x15F;&#x131;r. Midedeki emilim h&#x131;z&#x131; ince barsaklara oranla daha yava&#x15F;t&#x131;r. Bu nedenle midenin bo&#x15F;al&#x131;m s&#xFC;resini etkiliyen fakt&#xF6;rler (ki&#x15F;inin emosyonel durumu, kullan&#x131;lan ila&#xE7;lar, mide ameliyatlar&#x131;, midenin bo&#x15F; veya dolu olmas&#x131;), alkol&#xFC;n emilim h&#x131;z&#x131;n&#x131; da etkiler. %10-20 alkol konsantrasyonu, emilimin en h&#x131;zl&#x131; oldu&#x11F;u yo&#x11F;unluktur.</p>
<p style="text-align:justify;">Kan alkol seviyesi, ki&#x15F;isel fakt&#xF6;rlere (cinsiyet, fiziksel yap&#x131;, tolerans), al&#x131;nan alkol&#xFC;n miktar ve i&#xE7;im h&#x131;z&#x131;na, alkol&#xFC;n emilim ve karaci&#x11F;erdeki y&#x131;k&#x131;m h&#x131;z&#x131;na ba&#x11F;l&#x131; olarak farkl&#x131;l&#x131;klar g&#xF6;sterir. Alkol&#xFC;n karaci&#x11F;erdeki y&#x131;k&#x131;l&#x131;m&#x131;, emilimine oranla daha stabildir. Kan alkol d&#xFC;zeyindeki 1 saatlik d&#xFC;&#x15F;&#xFC;&#x15F;, ortalama bir de&#x11F;er olarak erkeklerde 18 mg/100ml, kad&#x131;nlarda 15 mg/100ml olmak &#xFC;zere her iki cinste 10-25 mg/100ml aras&#x131;nda de&#x11F;i&#x15F;mektedir.</p>
<p style="text-align:justify;">Etanol, alkol dehidrogenaz etkisiyle asetaldehite d&#xF6;n&#xFC;&#x15F;&#xFC;r. Asetaldehit, aldehit dehidrogenaz asetil KoA&#x2019;ya d&#xF6;n&#xFC;&#x15F;&#xFC;r. %90 Karaci&#x11F;er, %5-8 solunum &#x2013; idrar, geriye kalan ter, fe&#xE7;es, t&#xFC;kr&#xFC;kle at&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">100 ml kanda mg cinsinden belirli alkol konsantrasyonlar&#x131;nda beklenen semptom ve bulgular:</span> <span style="color:#0000ff;"><strong><i>10-50:</i> </strong></span>d&#xFC;&#x15F;&#xFC;ncede a&#xE7;&#x131;kl&#x131;k, kendine g&#xFC;ven, at&#x131;lganl&#x131;k, konu&#x15F;kanl&#x131;k, iyimserlik. <span style="color:#0000ff;"><strong><i>50-100:</i></strong></span> serebellar ve motor hareketlerde hafif bozulma, y&#xFC;ksek komplike iradeli fonksiyonlarda bozulma, fazla konu&#x15F;ma, g&#xFC;lme, hafif duygusalla&#x15F;ma. <strong><span style="color:#0000ff;"><i>100-150:</i> </span></strong>hareketlerde uyumsuzluk; konu&#x15F;ma, y&#xFC;r&#xFC;me bozuklu&#x11F;u, huzursuzluk. <strong><span style="color:#0000ff;"><i>150-200:</i></span></strong> belirgin sarho&#x15F;luk, amaca y&#xF6;nelik koordine hareketlerin belirgin olarak yap&#x131;lamamas&#x131;, ataksiler, mide bulant&#x131;s&#x131;.</p>
<p style="text-align:justify;">&#xD6;l&#xFC;m, 350 mg/100ml&#x2019;nin &#xFC;st&#xFC;nde solunum paralizisi sonucu olu&#x15F;abilirken, daha d&#xFC;&#x15F;&#xFC;k dozlarda, &#x15F;uur bulan&#x131;kl&#x131;&#x11F;&#x131; veya uyuklama esnas&#x131;nda mide i&#xE7;eri&#x11F;inin aspire edilmesi sonucu da geli&#x15F;ebilir. Alkoll&#xFC; ki&#x15F;iler, d&#xFC;&#x15F;me veya bir kaza sonucu &#xF6;ld&#xFC;r&#xFC;c&#xFC; bir travmaya maruz kalabilirler ya da akarsu veya denize d&#xFC;&#x15F;erek &#xF6;lebilirler. Yanan sigara ile yata&#x11F;a giren ve bir s&#xFC;re sonra uykuya dalan alkoll&#xFC; ki&#x15F;iler, &#xE7;&#x131;kan yang&#x131;n sonucu yanarak veya CO zehirlenmesi sonucu &#xF6;lebilirler. Yang&#x131;n, sendeleyerek y&#xFC;r&#xFC;yen ki&#x15F;inin yanmakta olan &#x131;s&#x131;t&#x131;c&#x131;lara &#xE7;arpmas&#x131; sonucunda &#xE7;&#x131;km&#x131;&#x15F; olabilir. Alkoll&#xFC; s&#xFC;r&#xFC;c&#xFC;ler, hem kendi hem de ba&#x15F;kalar&#x131;n&#x131;n ya&#x15F;am&#x131;n&#x131; tehlikeye sokan trafik kazalar&#x131;na yol a&#xE7;abilirler. Sald&#x131;rgan davran&#x131;&#x15F;larda bulunarak, ciddi yaralanma veya &#xF6;l&#xFC;mlere neden olabilirler.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Alkole ba&#x11F;l&#x131; &#xF6;l&#xFC;m nedenleri:</span> Ana &#xF6;l&#xFC;m nedeni her t&#xFC;rl&#xFC; kazalard&#x131;r. Baz&#x131; zehirlerin etkisini potansiyalize eder. Barbit&#xFC;ratlar gibi. CO zehirlenmesinde %33 konstantrasyonda &#xF6;l&#xFC;m geli&#x15F;ebilir. Mevcut hastal&#x131;&#x11F;&#x131; kompanse formdan dekompanse forma sokabilir. Direk &#xF6;ld&#xFC;r&#xFC;c&#xFC; etkisi solunum dola&#x15F;&#x131;m depresyonu ile olur. 350mg/dl; fetal doz. Postural asfiksi nedeniyle &#xF6;l&#xFC;m olabilir.</p>
<p style="text-align:justify;">Promil = mg/dl/100. &#xD6;rne&#x11F;in; 150 mg/dl &gt;&gt; 1.5 promil.</p>
<p style="text-align:justify;">Alkol tayininde en do&#x11F;ru y&#xF6;ntem ven&#xF6;z kan analizidir. Kan&#x131;n al&#x131;nmas&#x131;nda ve tetkikin yap&#x131;laca&#x11F;&#x131; laboratuvara g&#xF6;nderilmesinde dikkat edilmesi gereken baz&#x131; hususlar vard&#x131;r: <span style="color:#0000ff;"><strong><i>1-</i></strong></span>Ven&#xF6;z kan al&#x131;nacak deri b&#xF6;lgesi, alkol ihtiva etmeyen bir sol&#xFC;syon ile dezenfekte edilmeli. <span style="color:#0000ff;"><strong><i>2-</i></strong></span>Kan steril enjekt&#xF6;rle, iki ayr&#x131; steril t&#xFC;pe al&#x131;nmal&#x131; (ikinci t&#xFC;p, kontrol ama&#xE7;l&#x131; kullan&#x131;labilir). <span style="color:#0000ff;"><strong><i>3-</i></strong></span>Kan analizi gecikecekse, fermantasyonu ve koag&#xFC;lasyonu engellemek i&#xE7;in t&#xFC;plere yeterli miktarda s&#x131;rayla sodyum florid ilave edilmeli, buzdolab&#x131; ko&#x15F;ullar&#x131;nda saklanmal&#x131;. <strong><span style="color:#0000ff;"><i>4-</i></span></strong>Kan &#xF6;rnekleri uzak bir merkeze g&#xF6;nderilecekse, d&#xF6;k&#xFC;lmeyecek tarzda uygun kaplara konmal&#x131;, kaplar&#x131;n &#xFC;st&#xFC; etiketlenerek, kan&#x131; al&#x131;nan ki&#x15F;inin ismi, kan&#x131;n al&#x131;n&#x131;&#x15F; tarih ve saati, ilave edilen katk&#x131; maddelerinin isim ve miktarlar&#x131; yaz&#x131;lmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Klinik muayene:</span> Sinir ve kas sisteminin b&#xFC;t&#xFC;nl&#xFC;&#x11F;&#xFC;n&#xFC; g&#xF6;steren koordinasyon (denge, y&#xFC;r&#xFC;y&#xFC;&#x15F;, konu&#x15F;ma, yaz&#x131; yazma) testleri ile ince ve kaba hareketlerdeki beceriler ve g&#xF6;rme kabiliyetinde bozukluk geli&#x15F;ip geli&#x15F;medi&#x11F;i de&#x11F;erlendirilir. Bu ama&#xE7;la, d&#xFC;z &#xE7;izgide y&#xFC;r&#xFC;me, parmak testleri (parmak-burun, parmak-parmak testi), yerden k&#xFC;&#xE7;&#xFC;k bir cismi alma, ceket d&#xFC;&#x11F;mesini ilikleyip a&#xE7;ma, benzeri testler uygulanabilir.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Uyu&#x15F;turucu maddeler:</i></span></p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Esrar:</span> Hint keneviri (Cannabis) bitkisinden elde edilir. Etken madde &#x201C;tetrahidro kannabinol&#x201D; d&#xFC;r. SSS&#x2019;ni, solunumu, dola&#x15F;&#x131;m&#x131; inhibe eder. Koyu ye&#x15F;il renklidir. K&#x131;na ile kar&#x131;&#x15F;&#x131;r. Psikolojik ba&#x11F;&#x131;ml&#x131;l&#x131;k geli&#x15F;ir. Genelde sigaraya sar&#x131;larak duman&#x131; inhale edilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Kokain:</span> Koka bitkisinden elde edilir. Postganglionik n&#xF6;ronlarda presinaptik alfa 2 resept&#xF6;rleri bloke eder. Noradrenalin sal&#x131;n&#x131;m&#x131; durmaz. Sempatomimetik etki yapar. A&#x11F;r&#x131; kesici etkisi vard&#x131;r. Alfa 1 resept&#xF6;rleri uyar&#x131;r. Vazokonstr&#xFC;ksiyon yapar. Genelde buruna &#xE7;ekilerek kullan&#x131;l&#x131;r. &#xD6;l&#xFC;m, ta&#x15F;ikardi, hipertansiyon, ritm bozuklu&#x11F;u ve koroner spazm nedeniyle meydana gelir. <strong><span style="color:#0000ff;"><i>Kronik kokain kullananlarda g&#xF6;r&#xFC;lenler:</i></span></strong> nasal septum perforasyonu, kokain eli, kokain keratiti (kornea &#xFC;lseri; duman &gt; ka&#x15F;&#x131;nt&#x131; &gt; ka&#x15F;&#x131;maya ba&#x11F;l&#x131;), ellerde yan&#x131;k izleri, hipertrofik kardiyomyopati g&#xF6;r&#xFC;l&#xFC;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Morfin ve Eroin:</span><b> </b>Ha&#x15F;ha&#x15F; (Opium) bitkisinin re&#xE7;inesinden (afyon sak&#x131;z&#x131;) elde edilirler. Temel madde morfindir. Eroin (diasetil morfin), kodein, petidin, pentazosin, difenoksilat gibi maddeler morfin t&#xFC;revleridir. Bu maddeler, kullan&#x131;c&#x131;lar taraf&#x131;ndan &#x201C;yo&#x11F;un&#x201D; etkileri nedeniyle aran&#x131;rlar. Etkileri, alkolde oldu&#x11F;u gibi merkezi sinir sistemine depresyon-inhibisyon &#x15F;eklindedir. Morfin daha &#xE7;ok subkutan, eroin daha &#xE7;ok &#x130;V uygulan&#x131;r. Eroinin etkisi morfine g&#xF6;re daha y&#xFC;ksektir. Morfin ayn&#x131; &#x15F;ekilde al&#x131;n&#x131;p at&#x131;l&#x131;r. Eroin, eroin &#x15F;eklinde al&#x131;n&#x131;p morfin &#x15F;eklinde at&#x131;l&#x131;r. Morfin entoksikasyonunda Naloksan verilir. Saf halde pek sat&#x131;lmazlar (laktoz, fruktoz, prokain, kafein, asetfenatidin). En s&#x131;k trik&#xFC;spit kapakta endokardit meydana gelir. <strong><i><span style="color:#0000ff;">D&#x131;&#x15F; muayene:</span> </i></strong>taze injeksiyon yerleri, atrofik deri skatrisleri, abse ve &#xFC;lserler, injeksiyon izleri damar boyunca s&#x131;ral&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yap&#x131;&#x15F;t&#x131;r&#x131;c&#x131;lar:</span> Son y&#x131;llarda, 10-20 ya&#x15F; grubunda yayg&#x131;nla&#x15F;an bir ba&#x11F;&#x131;ml&#x131;l&#x131;k t&#xFC;r&#xFC;d&#xFC;r. Toluen i&#xE7;eren yap&#x131;&#x15F;t&#x131;r&#x131;c&#x131;lar naylon torba i&#xE7;ine konarak havas&#x131; solunur. Ayn&#x131; etkiyi yaratmak i&#xE7;in a&#x11F;za, &#xE7;akmak doldurma gaz&#x131; s&#x131;k&#x131;lmas&#x131;, inhibisyonla &#xF6;l&#xFC;me yol a&#xE7;abilir. Yap&#x131;&#x15F;t&#x131;r&#x131;c&#x131; koklamaya ba&#x11F;l&#x131; oldu&#x11F;u d&#xFC;&#x15F;&#xFC;n&#xFC;len &#xF6;l&#xFC;mlerde, bir akci&#x11F;er naylon torbaya konup a&#x11F;z&#x131; s&#x131;k&#x131;ca ba&#x11F;lanarak kimyasal tetkik i&#xE7;in g&#xF6;nderilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yoksunluk sendromu (abstinance syndrome, withdrawal symptoms):</span> &#xD6;zellikle eroin ve morfin kullan&#x131;m&#x131;nda h&#x131;zl&#x131; ve g&#xFC;&#xE7;l&#xFC; bir &#x15F;ekilde ba&#x11F;&#x131;ml&#x131;l&#x131;k geli&#x15F;ir. Yoksunluk belirtileri, ba&#x11F;&#x131;ml&#x131; ki&#x15F;inin maddeyi almas&#x131; gereken zamandan biraz &#xF6;nce g&#xFC;&#xE7;l&#xFC; bir &#x15F;ekilde maddeyi alma iste&#x11F;i &#x15F;eklinde ba&#x15F;lar. 8-12 saat sonra lakrimasyon, rinore, terleme vard&#x131;r. 36-72 saat sonra semptomlar artarak &#x15F;iddetlenir; irritabilite, uykusuzluk, anoreksi, ileri derecede lakrimasyon, bulant&#x131;, kusmalar, a&#x11F;r&#x131;l&#x131; diare, solunum say&#x131;s&#x131;nda artma, kan bas&#x131;nc&#x131;nda artma, flash reaksiyonu, pilomotor aktiviteye ba&#x11F;l&#x131; olarak kaz derisi g&#xF6;r&#xFC;n&#xFC;m&#xFC;, MSS hipereksitabilitesi saptan&#x131;r. 7-10 g&#xFC;n sonra semptomlar kendili&#x11F;inden kaybolur. Yoksunluk belirtileri g&#xF6;steren ki&#x15F;iye madde verilir verilmez dramatik bir iyile&#x15F;me g&#xF6;r&#xFC;l&#xFC;r. Yoksunluk belirtilerinin &#x15F;iddeti, ba&#x11F;&#x131;ml&#x131;l&#x131;&#x11F;&#x131;n &#x15F;iddeti ile do&#x11F;ru orant&#x131;l&#x131; olarak artar.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2013;</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>6 &#x2013; Ate&#x15F;li Silahlar</i></span></strong></p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ate&#x15F;li silahlar:</span> Namlular&#x131;n&#x131;n dip k&#x131;sm&#x131;nda olu&#x15F;an patlaman&#x131;n etkisi ile hedefe y&#xFC;ksek enerjili metalik cisim ya da cisimler g&#xF6;nderen silahlard&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ate&#x15F;li silah t&#xFC;rleri:</span> <strong><span style="color:#0000ff;"><i>1-Namlular&#x131;nda Yiv ve set bulunanlar:</i> </span></strong>her bir at&#x131;&#x15F;ta tek mermi &#xE7;ekirde&#x11F;i atarlar; a) k&#x131;sa namlulu (tabancalar), b) uzun namlulu (askeri t&#xFC;fekler), c) orta boy namlulular. <strong><span style="color:#0000ff;"><i>2-Av t&#xFC;fekleri:</i></span></strong> her bir at&#x131;&#x15F;ta tek kur&#x15F;un ya da &#xE7;ok say&#x131;da sa&#xE7;ma tanesi atarlar; a) tek k&#x131;rma, &#xE7;ifte, s&#xFC;perpoze, pompal&#x131;, otomatik, b) &#xF6;zel.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ate&#x15F;li silah yaras&#x131;</span><span style="text-decoration:underline;">:</span> 1-Ate&#x15F;li silah mermi &#xE7;ekirde&#x11F;i yaras&#x131; (ASM&#xC7; yaras&#x131;). 2-Av t&#xFC;fe&#x11F;i tek kur&#x15F;un yaras&#x131;. 3-Av t&#xFC;fe&#x11F;i sa&#xE7;ma tanesi yaras&#x131;.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yiv ve set:</span> Namlu i&#xE7;inde ilerleyen mermi &#xE7;ekirde&#x11F;ine kendi ekseninde d&#xF6;nme hareketi kazand&#x131;r&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli sorunlar:</span><b> </b>1-Kullan&#x131;lan silah. 2-Kimin yapt&#x131;&#x11F;&#x131;. 3-Amac&#x131;n ne oldu&#x11F;u. 4-Yara say&#x131;s&#x131;. 5-Yara a&#x11F;&#x131;rl&#x131;&#x11F;&#x131;. 6-Yara olu&#x15F; zaman&#x131;. 7-At&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131;. 8-At&#x131;&#x15F; y&#xF6;n&#xFC;. 9-At&#x131;&#x15F; say&#x131;s&#x131;. 10-Yaralanma an&#x131;ndaki ve yaralanmadan sonraki s&#xFC;re&#xE7;. 11-Yaralanan&#x131;n da ate&#x15F; edip etmedi&#x11F;i. 12-M&#xFC;cadele olup olmad&#x131;&#x11F;&#x131;. 13-Mevcut iddialar&#x131;n do&#x11F;rulu&#x11F;u.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Kullan&#x131;lan silah</span><span style="text-decoration:underline;">:</span> Kullan&#x131;lan silah&#x131;n belirlenmesi, ate&#x15F; edenin belirlenmesinde de en &#xF6;nemli konudur. Yara a&#x11F;&#x131;rl&#x131;&#x11F;&#x131;ndaki de&#x11F;i&#x15F;im; yaran&#x131;n a&#x11F;&#x131;rl&#x131;&#x11F;&#x131; kullan&#x131;lan silah g&#xF6;re de&#x11F;i&#x15F;iklik g&#xF6;sterebilir ancak, yara a&#x11F;&#x131;rl&#x131;&#x11F;&#x131;na bak&#x131;larak silah belirlenmesi m&#xFC;mk&#xFC;n de&#x11F;ildir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ate&#x15F; eden kim?:</span> Ate&#x15F; edenin elinde ve uzun kollu giysi giymi&#x15F; ise giysilerinin kol u&#xE7;lar&#x131;nda at&#x131;&#x15F; art&#x131;klar&#x131; kal&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ama&#xE7;:</span> At&#x131;&#x15F; say&#x131;s&#x131;, at&#x131;&#x15F; y&#xF6;n&#xFC;, at&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131;, m&#xFC;cadele bulgular&#x131;, alkol ve ila&#xE7; kullan&#x131;m&#x131;n&#x131; saptamakt&#x131;r. T&#x131;bbi bulgular&#x131;n; &#x201C;kaza &#x2013; cinayet &#x2013; intihar&#x201D; olas&#x131;l&#x131;klar&#x131;ndan hangisini destekledi&#x11F;i &#xF6;nemlidir. Yiv ve setli bir silah&#x131;n kazara ate&#x15F; alma olas&#x131;l&#x131;&#x11F;&#x131; &#xE7;ok d&#xFC;&#x15F;&#xFC;kt&#xFC;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">At&#x131;&#x15F; say&#x131;s&#x131;:</span> At&#x131;&#x15F; say&#x131;s&#x131; belirlenmesi i&#xE7;in olay yerinde titizlikle yap&#x131;lacak incelemelerle t&#xFC;m bo&#x15F; kovanlar&#x131;n elde edilmesi esast&#x131;r. hekim sadece yara say&#x131;s&#x131;n&#x131; belirler ve yaralar&#x131;n baz&#x131;lar&#x131;n&#x131;n ayn&#x131; at&#x131;&#x15F;la olup olamayaca&#x11F;&#x131;n&#x131; de&#x11F;erlendirir. Bir ASM&#xC7; Yaralanmas&#x131; olgusunda; at&#x131;&#x15F; say&#x131;s&#x131; = yara say&#x131;s&#x131;, at&#x131;&#x15F; say&#x131;s&#x131; &gt; yara say&#x131;s&#x131;, at&#x131;&#x15F; say&#x131;s&#x131; &lt; yara say&#x131;s&#x131; olabilir. Tek at&#x131;&#x15F;la birden fazla yara; asm&#xE7;&#x2019;nin vucuttan &#xE7;&#x131;k&#x131;p tekrar girmesi veya ASM&#xC7;&#x2019;nin vucuda girmeden par&#xE7;alanmas&#x131; sonucu olabilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">At&#x131;&#x15F; y&#xF6;n&#xFC;:</span> Hekim sadece trajeyi ve yaralar&#x131;n y&#xF6;n&#xFC;n&#xFC; belirler. Bunun i&#xE7;in &#xF6;ncelikle mermi &#xE7;ekirde&#x11F;inin girdi&#x11F;i ve &#xE7;&#x131;kt&#x131;&#x11F;&#x131; deliklerin tam olarak saptanmas&#x131; gerekir. Giri&#x15F; ve &#xE7;&#x131;k&#x131;&#x15F; deli&#x11F;i ayr&#x131;m&#x131; ayr&#x131;ca giysilerden de ara&#x15F;t&#x131;r&#x131;labilir. Atipik &#xE7;&#x131;k&#x131;&#x15F; deli&#x11F;i; &#xE7;&#x131;k&#x131;&#x15F; noktas&#x131;nda cilde s&#x131;k&#x131;ca temas eden sa&#x11F;lam ve esnek bir giysi vb. bulunuyorsa, &#xE7;&#x131;k&#x131;&#x15F; deli&#x11F;inin kenarlar&#x131;nda da epidermik erezyon halkas&#x131; olu&#x15F;ur.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">At&#x131;&#x15F; y&#xF6;n&#xFC;:</span> <span style="color:#0000ff;"><strong><i>Giri&#x15F; deli&#x11F;i:</i> </strong></span>1-D&#xFC;zg&#xFC;n kenarl&#x131;d&#x131;r. 2-K&#xFC;&#xE7;&#xFC;kt&#xFC;r. 3-Kenarlar&#x131; i&#xE7;e d&#xF6;n&#xFC;kt&#xFC;r. 4-Kenar&#x131;nda epidermik erezyon halkas&#x131; vard&#x131;r. 5-&#x130;&#xE7;inde silinti halkas&#x131; g&#xF6;r&#xFC;lebilir. (giysili b&#xF6;lgelerde giyside kal&#x131;r). 6-&#xC7;evresinde ya da i&#xE7;inde at&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131; bulgular&#x131; g&#xF6;r&#xFC;len delik giri&#x15F; deli&#x11F;idir. <strong><span style="color:#0000ff;"><i>&#xC7;&#x131;k&#x131;&#x15F; deli&#x11F;i:</i></span></strong> 1-D&#xFC;zensiz kenarl&#x131;d&#x131;r. 2-B&#xFC;y&#xFC;kt&#xFC;r. 3-Kenarlar&#x131; d&#x131;&#x15F;a d&#xF6;n&#xFC;kt&#xFC;r. 4-Kenar&#x131;nda epidermik erezyon halkas&#x131; yoktur. 5-&#x130;&#xE7;inde silinti halkas&#x131; g&#xF6;r&#xFC;lmez. 6-&#xC7;&#x131;k&#x131;&#x15F; deli&#x11F;i &#xE7;evresinde ya da i&#xE7;inde at&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131; bulgular&#x131; g&#xF6;r&#xFC;lmez</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Atipik &#xE7;&#x131;k&#x131;&#x15F; deli&#x11F;i:</span> &#xC7;&#x131;k&#x131;&#x15F; noktas&#x131;nda cilde s&#x131;k&#x131;ca temas eden sa&#x11F;lam ve esnek bir giysi vb. Bulunuyorsa, &#xE7;&#x131;k&#x131;&#x15F; deli&#x11F;inin kenarlar&#x131;nda da epidermik erezyon halkas&#x131; olu&#x15F;ur.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">At&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131;:</span><b> </b>Namludan &#xE7;&#x131;kan maddeler; gaz, alev, duman, yanmam&#x131;&#x15F; barut taneleri.<b> </b>Mermi &#xE7;ekirde&#x11F;inin ne kadar yol kat ettikten sonra v&#xFC;cuda girdi&#x11F;ini belirlemek olanaks&#x131;zd&#x131;r.At&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131;, mermi &#xE7;ekirde&#x11F;inden sonra namludan &#xE7;&#x131;kan maddelerin v&#xFC;cuda ula&#x15F;&#x131;p ula&#x15F;mad&#x131;&#x11F;&#x131;na, v&#xFC;cuda ula&#x15F;t&#x131; ise olu&#x15F;turduklar&#x131; bulgulara g&#xF6;re tespit edilir. Bu kapsamda ASM&#xC7; at&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131;; 1-Biti&#x15F;ik ve biti&#x15F;i&#x11F;e yak&#x131;n at&#x131;&#x15F;, 2-Yak&#x131;n at&#x131;&#x15F;, 3-Uzak at&#x131;&#x15F; gruplar&#x131;ndan birine dahil edilir.<strong><span style="color:#0000ff;"> <i>Biti&#x15F;ik ve biti&#x15F;i&#x11F;e yak&#x131;n at&#x131;&#x15F;:</i> </span></strong>bas&#x131;n&#xE7;l&#x131; namlu gaz&#x131;n&#x131;n cilt alt&#x131;nda mekanik hasar (hoffmann bo&#x15F;lu&#x11F;u, maden bo&#x15F;lu&#x11F;u) olu&#x15F;turabilece&#x11F;i at&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131;d&#x131;r. Namlu gaz&#x131; 0-3 cm uzakl&#x131;ktan yap&#x131;lan at&#x131;&#x15F;larda cilt alt&#x131;nda bo&#x15F;luk olu&#x15F;turur.<b> </b>Kurus&#x131;k&#x131; at&#x131;&#x15F;lar bu konunun d&#x131;&#x15F;&#x131;ndad&#x131;r. <strong><span style="color:#0000ff;"><i>Yak&#x131;n at&#x131;&#x15F;:</i> </span></strong>namlu gaz&#x131;n&#x131;n cilt alt&#x131;nda bo&#x15F;luk olu&#x15F;turamayacak &#x15F;ekilde bas&#x131;nc&#x131;n&#x131;n azald&#x131;&#x11F;&#x131;, ancak namludan &#xE7;&#x131;kan di&#x11F;er maddelerin ciltte (ya da giysilerde) bulgular olu&#x15F;turdu&#x11F;u at&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131;d&#x131;r. Yak&#x131;n at&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131;n&#x131;n s&#x131;n&#x131;rlar&#x131; silah t&#xFC;r&#xFC;ne g&#xF6;re de&#x11F;i&#x15F;im g&#xF6;sterir; K&#x131;sa namlulu silahlarda 3-35/40 cm, Uzun namlulu silahlarda ise 3-80/100 cm dir.<b> </b>Giysili b&#xF6;lgeye yap&#x131;lan yak&#x131;n at&#x131;&#x15F;larda, yak&#x131;n at&#x131;&#x15F; bulgular&#x131;n&#x131;n tamam&#x131; giysilerde kal&#x131;r. <strong><span style="color:#0000ff;"><i>Uzak at&#x131;&#x15F;:</i> </span></strong>ASM&#xC7; Giri&#x15F; deli&#x11F;i b&#xF6;lgesinde Cilt, ciltalt&#x131; ve giysiler &#xFC;zerinde namludan &#xE7;&#x131;kan maddelerin bulgu olu&#x15F;turamayaca&#x11F;&#x131; kadar uzaktan yap&#x131;lan at&#x131;&#x15F;lard&#x131;r. Uzak at&#x131;&#x15F; mesafesi K&#x131;sa namlulu silahlar i&#xE7;in 35-40 cm. den, uzun namlulu silahlar i&#xE7;in 80-100 cm. den ba&#x15F;lar.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">At&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131; &#x2013; Namludan &#xE7;&#x131;kan maddeler:</span></p>
<table border="1" width="527" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td valign="top" width="177"><span style="color:#0000ff;"><strong>Etken</strong></span></td>
<td valign="top" width="161"><strong><span style="color:#0000ff;">Etki</span></strong></td>
<td valign="top" width="189"><span style="color:#0000ff;"><strong>Uzakl&#x131;k (max cm)</strong></span></td>
</tr>
<tr>
<td rowspan="2" valign="top" width="177"><span style="color:#0000ff;"><strong>Gaz</strong></span></td>
<td valign="top" width="161">Mekanik</td>
<td valign="top" width="189">Biti&#x15F;ik veya biti&#x15F;i&#x11F;e yak&#x131;n 3 cm</td>
</tr>
<tr>
<td valign="top" width="161">Kimyasal</td>
<td valign="top" width="189">Biti&#x15F;ik veya biti&#x15F;i&#x11F;e yak&#x131;n ve yak&#x131;n 15-20 cm</td>
</tr>
<tr>
<td valign="top" width="177"><span style="color:#0000ff;"><strong>Alev</strong></span></td>
<td valign="top" width="161">Yan&#x131;k</td>
<td valign="top" width="189">Yak&#x131;n 10-15 cm</td>
</tr>
<tr>
<td valign="top" width="177"><span style="color:#0000ff;"><strong>Duman</strong></span></td>
<td valign="top" width="161">&#x130;s</td>
<td valign="top" width="189">Yak&#x131;n 15-20 cm</td>
</tr>
<tr>
<td valign="top" width="177"><span style="color:#0000ff;"><strong>Yanmam&#x131;&#x15F; barut taneleri</strong></span></td>
<td valign="top" width="161">Tatuaj, s&#x131;yr&#x131;k, ekimoz</td>
<td valign="top" width="189">Yak&#x131;n:<p></p>
<p>K&#x131;sa namlu: 35-40 cm</p>
<p>Uzun namlu: 80-100 cm</p></td>
</tr>
</tbody>
</table>
<p style="text-align:justify;">.</p>
<p style="text-align:justify;">Giysilerde yak&#x131;n at&#x131;&#x15F; giysili b&#xF6;lgelerde yak&#x131;n at&#x131;&#x15F; uzakl&#x131;&#x11F;&#x131; bulgular&#x131;n&#x131;n tamam&#x131; giysilerde kal&#x131;r.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2013;</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>7 &#x2013; Av T&#xFC;fe&#x11F;i Yaralar&#x131;</i></span></strong></p>
<p style="text-align:justify;">Av t&#xFC;fe&#x11F;i yaralar&#x131;nda adli sorunlar; 1-At&#x131;&#x15F; say&#x131;s&#x131;, 2-Giri&#x15F; &#x2013; &#xE7;&#x131;k&#x131;&#x15F; ayr&#x131;m&#x131;.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">At&#x131;&#x15F; say&#x131;s&#x131;:</span> <strong><span style="color:#0000ff;"><i>Tek kur&#x15F;unlar&#x131;n yaralar&#x131;nda:</i> </span></strong>ate&#x15F;li silah mermi &#xE7;ekirde&#x11F;i yaralar&#x131;nda oldu&#x11F;u gibi yap&#x131;l&#x131;r, ancak &#xE7;&#x131;k&#x131;p tekrar giri&#x15F; daha seyrektir. <strong><span style="color:#0000ff;"><i>Sa&#xE7;ma ve &#x15F;evrotin yaralar&#x131;nda:</i></span></strong> yara say&#x131;s&#x131; belirlenir, bir fi&#x15F;e&#x11F;in bu kadar sa&#xE7;ma ya da &#x15F;evrotini al&#x131;p almayaca&#x11F;&#x131; de&#x11F;erlendirilir. Normal bir av fi&#x15F;e&#x11F;inde 32-36 gram kadar sa&#xE7;ma ya da &#x15F;evrotin bulunur. Say&#x131;lar&#x131; tane b&#xFC;y&#xFC;kl&#xFC;&#x11F;&#xFC; azald&#x131;k&#xE7;a artacakt&#x131;r. <strong><span style="color:#0000ff;"><i>Sa&#xE7;ma ve &#x15F;evrotin yaralar&#x131;nda:</i></span></strong> sa&#xE7;ma b&#xFC;y&#xFC;kl&#xFC;kleri farkl&#x131;l&#x131;klar&#x131; ara&#x15F;t&#x131;r&#x131;l&#x131;r. Sa&#xE7;ma yaralar&#x131;n&#x131;n y&#xF6;nleri ara&#x15F;t&#x131;r&#x131;l&#x131;r. Sa&#xE7;ma yaralar&#x131;n&#x131;n y&#xF6;nleri ara&#x15F;t&#x131;r&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Giri&#x15F; &#x2013; &#xC7;&#x131;k&#x131;&#x15F; ayr&#x131;m&#x131;:</span> Av t&#xFC;fe&#x11F;i yaralanmalar&#x131;nda giri&#x15F;-&#xE7;&#x131;k&#x131;&#x15F; ay&#x131;r&#x131;m&#x131; sorunu pek ya&#x15F;anmaz. &#xC7;&#xFC;nk&#xFC;; 1-Sa&#xE7;ma taneleri genel olarak vucudu terk etmezler. 2-Tek kur&#x15F;unlar vucudu terk edebilir, ancak &#xE7;&#x131;k&#x131;&#x15F; deli&#x11F;i bariz &#x15F;ekilde b&#xFC;y&#xFC;k ve kenarlar&#x131; d&#xFC;zensiz &#x2013; y&#x131;rt&#x131;kl&#x131;d&#x131;r.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2013;</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>8 &#x2013; Kimlik Ve Ya&#x15F; Tespiti</i></span></strong></p>
<p style="text-align:justify;">Kimlik; toplumsal bir varl&#x131;k olarak insana &#xF6;zg&#xFC; olan belirti, nitelik ve &#xF6;zelliklerle, birinin belirli bir kimse olmas&#x131;n&#x131; sa&#x11F;layan &#x15F;artlar&#x131;n b&#xFC;t&#xFC;n&#xFC;d&#xFC;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli kimlik:</span> N&#xFC;fus kay&#x131;tlar&#x131;ndaki bilgilerden olu&#x15F;an kimliktir. Cinsiyet, do&#x11F;um yeri, do&#x11F;um y&#x131;l&#x131;, anne, baba ve karde&#x15F;lerle ilgili bilgiler ba&#x15F;l&#x131;ca &#xF6;gelerdir. Ki&#x15F;iye ait foto&#x11F;raf&#x131; da i&#xE7;eren bir belge &#xFC;zerinde g&#xF6;sterilebilir (kimlik belgesi, s&#xFC;r&#xFC;c&#xFC; belgesi, okul belgesi, pasaport vb).</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">TIbbi kimlik:</span><b> </b>V&#xFC;cut &#xF6;zelliklerinin t&#xFC;m&#xFC;yle birlikte de&#x11F;erlendirilmesi sonucu ortaya &#xE7;&#x131;kan kimliktir. Boy, v&#xFC;cut a&#x11F;&#x131;rl&#x131;&#x11F;&#x131;, cinsiyet, renk (sa&#xE7;, ten, g&#xF6;z), y&#xFC;z &#xF6;zellikleri (kulak, burun, a&#x11F;&#x131;z, sa&#xE7;, sakal, kirpik vb) de&#x11F;erlendirilir. Ameliyat ya da yan&#x131;k/yara sikatrisleri, deri lekeleri ve d&#xF6;&#x11F;meler, s&#xFC;nnet, hymen, do&#x11F;um bulgular&#x131;, ekstremitelerdeki eksiklikler/fazlal&#x131;klar, di&#x15F;ler (eksik, fazla, protez, renk, dolgu vb) de&#x11F;erlendirilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Kimliklendirmenin amac&#x131;:</span> Kimin &#xF6;lm&#xFC;&#x15F; oldu&#x11F;unun belirlenmesi &#x15F;unlar i&#xE7;in yap&#x131;labilir; n&#xFC;fus kayd&#x131;n&#x131;n silinmesi, miras, sigorta i&#x15F;lemleri i&#xE7;in, &#xF6;lenin kimlik &#xF6;zelliklerinin kas&#x131;tl&#x131; olarak silinmi&#x15F; oldu&#x11F;u cinayet olaylar&#x131;n&#x131;n ayd&#x131;nlat&#x131;lmas&#x131;.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Kimliklendirmenin gerekti&#x11F;i durumlar:</span> <strong><i><span style="color:#0000ff;">Toplu &#xF6;l&#xFC;m olaylar&#x131;:</span> </i></strong>do&#x11F;al afetler (deprem, sel, tayfun), toplu ula&#x15F;&#x131;m kazalar&#x131; (u&#xE7;ak), end&#xFC;striyel kazalar (n&#xFC;kleer santral, kimyasal madde fabrikalar&#x131;), bombalama olaylar&#x131;, askeri operasyonlar. <strong><span style="color:#0000ff;"><i>Toplu g&#xF6;m&#xFC;lme olaylar&#x131;: </i></span></strong>bosna katliam&#x131;, mersin kalesindeki toplu g&#xF6;m&#xFC;.&#x2014;&#x2014;-Uzun s&#xFC;re suda ya da a&#xE7;&#x131;k arazide kalmaya ba&#x11F;l&#x131;, ceset b&#xFC;t&#xFC;nl&#xFC;&#x11F;&#xFC;n&#xFC;n bozuldu&#x11F;u durumlar, a&#x11F;&#x131;r genel beden travmas&#x131;na yol a&#xE7;m&#x131;&#x15F; ve ceset b&#xFC;t&#xFC;nl&#xFC;&#x11F;&#xFC;n&#xFC; tan&#x131;may&#x131; g&#xFC;&#xE7;le&#x15F;tirecek derecede bozmu&#x15F; trafik kazalar&#x131;, k&#xF6;m&#xFC;rle&#x15F;me derecesinde yan&#x131;k olgular&#x131;, par&#xE7;alanm&#x131;&#x15F; cesetler, dekapite ya da v&#xFC;cut k&#x131;s&#x131;mlar&#x131; kesilerek ayr&#x131;lm&#x131;&#x15F; ceset par&#xE7;alar&#x131;n&#x131;n olmas&#x131; durumunda kimliklendirme yap&#x131;lmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Kimlik belirtiminde uygulanan y&#xF6;ntemler:</span><strong><span style="color:#0000ff;"> <i>1-T&#x131;bbi kimlik &#xF6;zellikleri: </i></span></strong>boy, kilo, ya&#x15F;, sa&#xE7; (rengi, d&#xF6;k&#xFC;lme tipi, uzunlu&#x11F;u, &#x15F;ekli), b&#x131;y&#x131;k, sakal (rengi, &#x15F;ekli), g&#xF6;z rengi (lens?), ka&#x15F; ve kirpik, s&#xFC;nnetli olup olmad&#x131;&#x11F;&#x131;, hymen &#x15F;ekli, skatris, tatuaj, do&#x11F;umsal-edinsel lekeler, deformite, burun ve kulak bi&#xE7;imi, genel v&#xFC;cut bak&#x131;m&#x131;, amputasyon, &#xE7;ene yap&#x131;s&#x131;, anomali varl&#x131;&#x11F;&#x131;. <strong><span style="color:#0000ff;"><i>2-Kimlik belgeleri:</i><i> </i></span></strong>adli kimlik bilgileriyle birlikte &#xE7;o&#x11F;u kez ki&#x15F;iye ait foto&#x11F;raf&#x131; da i&#xE7;eren belgelerdir (n&#xFC;fus ka&#x11F;&#x131;d&#x131;, s&#xFC;r&#xFC;c&#xFC; belgesi, okul belgesi, pasaport, vb). <strong><span style="color:#0000ff;"><i>3-Tan&#x131;kl&#x131;k:</i></span></strong><i> </i>canl&#x131; ya da &#xF6;l&#xFC; bir ki&#x15F;inin kimli&#x11F;i konusunda bilgi toplanmas&#x131;d&#x131;r. Bu y&#xF6;ntemdeki en &#xF6;nemli unsur, do&#x11F;ru bilgiler verecek olan tan&#x131;kt&#x131;r. <strong><i><span style="color:#0000ff;">4-Giysi incelemesi:</span> </i></strong>t&#xFC;m giysiler, ayakkab&#x131;, &#xE7;orap, kemer, &#x15F;apka; markalar&#x131;, varsa &#xFC;zerlerindeki logolar, renk, beden, yama gibi &#xF6;zellikleriyle tan&#x131;mlanmal&#x131;, giysi cepleri kontrol edilerek kimlik belgesi, not vs. olup olmad&#x131;&#x11F;&#x131; ara&#x15F;t&#x131;r&#x131;lmal&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>5-&#xD6;zel e&#x15F;yalar: </i></span></strong>&#xF6;zellikle birden fazla ki&#x15F;inin &#xF6;ld&#xFC;&#x11F;&#xFC; kazalarda, y&#xFC;z ve v&#xFC;cut &#xF6;zellikleri bozulan ki&#x15F;ilerin &#xFC;zerinde bulunan protezler (g&#xF6;zl&#xFC;k, i&#x15F;itme ayg&#x131;t&#x131;, di&#x15F; protezleri, ekstremite protezleri) ile &#xFC;zerlerinde isim yazan y&#xFC;z&#xFC;k ve bilezikler. <strong><i><span style="color:#0000ff;">6-Di&#x15F; &#xF6;zellikleri:</span> </i></strong>kay&#x131;p, &#xE7;&#xFC;r&#xFC;k, dolgu, k&#xF6;pr&#xFC;, protez, &#xE7;arp&#x131;k di&#x15F;, di&#x15F; bak&#x131;m&#x131;n&#x131;n durumu. <strong><span style="color:#0000ff;"><i>7-Parmak ve ayak izi: </i></span></strong>uzun y&#x131;llardan beri kullan&#x131;lan bu y&#xF6;ntem, teknolojinin de yard&#x131;m&#x131;yla art&#x131;k daha h&#x131;zl&#x131; sonu&#xE7; vermektedir. <strong><span style="color:#0000ff;"><i>8-Radyolojik inceleme:</i></span></strong> Giyinik; giysi, cep ve gizli ceplerindeki ki&#x15F;isel e&#x15F;yalar. &#xC7;&#x131;plak; eski k&#x131;r&#x131;k deformitesi, pacemaker, ortopedik metal aparey saptanabilir. Kar&#x15F;&#x131;la&#x15F;t&#x131;rmal&#x131; analiz i&#xE7;in di&#x15F; ve kafatas&#x131; grafileri &#xE7;ekilmelidir (sin&#xFC;s yap&#x131;lar&#x131;). <strong><i><span style="color:#0000ff;">9-&#x130;&#xE7; muayene:</span> </i></strong>i&#xE7; organlardaki varyasyonlar ve patolojiler (at nal&#x131; b&#xF6;brek, situs inversus totalis vs). <strong><span style="color:#0000ff;"><i>10-Foto&#x11F;raf kar&#x15F;&#x131;la&#x15F;t&#x131;rmas&#x131;: </i></span></strong>&#xE7;o&#x11F;u kez bankalar ve ticaret merkezlerinde bulunan video sistemlerindeki kay&#x131;tlar&#x131;n eldeki foto&#x11F;raflarla kar&#x15F;&#x131;la&#x15F;t&#x131;r&#x131;lmas&#x131; ilkesine dayan&#x131;r. Foto&#x11F;rafik video superimposition y&#xF6;ntemiyle, iskeletlerin kranyumu ile kay&#x131;p ki&#x15F;ilerin foto&#x11F;raf&#x131; &#xE7;ak&#x131;&#x15F;t&#x131;r&#x131;larak kimlik belirleyebilme ama&#xE7;lanmaktad&#x131;r. <strong><span style="color:#0000ff;"><i>11-Fasiyal rekonstr&#xFC;ksiyon: </i></span></strong>ileri derecede &#xE7;&#xFC;r&#xFC;m&#xFC;&#x15F; ya da iskeletle&#x15F;mi&#x15F; olan cesetlerde; kafatas&#x131;, y&#xFC;z ve yumu&#x15F;ak dokular&#x131;n&#x131;n yeniden olu&#x15F;turulmas&#x131; ilkesine dayan&#x131;r. <strong><span style="color:#0000ff;"><i>12-Adli antropoloji &#xE7;al&#x131;&#x15F;malar&#x131;: </i></span></strong>genellikle ileri derecede &#xE7;&#xFC;r&#xFC;m&#xFC;&#x15F; ya da iskeletle&#x15F;mi&#x15F; cesetlerin kimliklerinin belirtimi i&#xE7;in uygulanan y&#xF6;ntemlerdir. <strong><span style="color:#0000ff;"><i>13-Eritrosit enzimleri ve DNA &#xE7;al&#x131;&#x15F;malar&#x131;: </i></span></strong>adli hemogenetik &#xE7;al&#x131;&#x15F;malar&#x131;n&#x131;n kimlik saptanmas&#x131;ndaki g&#xFC;venilirli&#x11F;i %99,99&#x2019;lara ula&#x15F;m&#x131;&#x15F;t&#x131;r.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>&#x130;skelet sisteminden cinsiyet belirlenmesi:</i></span></p>
<p style="text-align:justify;">Bu ama&#xE7;la &#x15F;u yap&#x131;lar incelenir; kranyum, pelvis, uzun kemikler, kostalar.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Boy:</span><b><i> </i></b>Matematiksel y&#xF6;ntem, anatomik y&#xF6;ntem, eksik uzun kemiklerden yararlan&#x131;lan y&#xF6;ntem, somatometrik y&#xF6;ntem.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ya&#x15F;:</span><b><i> </i></b>Di&#x15F; s&#xFC;rmesi, epifizler (0-28 ya&#x15F;lar), uzun kemiklerin boylar&#x131;, kostalar (14-80 ya&#x15F;lar aras&#x131;nda), pubis simfizi (18 ya&#x15F;&#x131;ndan sonra), kafatas&#x131; suturalar&#x131;, osteofitler, kemik dokusundaki i&#xE7;yap&#x131; de&#x11F;i&#x15F;iklikleri, sternum ve sakrum incelenir.<b><i> </i></b><strong><span style="color:#0000ff;"><i>Di&#x15F; s&#xFC;rmesi:</i></span></strong> s&#xFC;t di&#x15F;lerinin s&#xFC;rmesi do&#x11F;umu izleyen 9.ayda ba&#x15F;lar, 3 ya&#x15F;&#x131;na dek devam eder. S&#xFC;rekli di&#x15F;ler ise, 6-20 (25) ya&#x15F;lar aras&#x131;nda s&#xFC;rerler.<b><i> </i></b><strong><span style="color:#0000ff;"><i>Epifizler (0-28 ya&#x15F;lar): </i></span></strong>epifizin ve diafizin kar&#x15F;&#x131;la&#x15F;ma yerinde, radyolojik y&#xF6;ntemlerle, ince bir hiperdens alan g&#xF6;r&#xFC;l&#xFC;r.<b><i> </i></b><strong><span style="color:#0000ff;"><i>Uzun kemiklerin boylar&#x131;:</i></span></strong> do&#x11F;umdan sonra 21 ya&#x15F;&#x131;na kadar olan a&#x15F;amada yararl&#x131;d&#x131;r. Irk, cinsiyet, kal&#x131;t&#x131;m, sa&#x11F;l&#x131;k ve beslenme fakt&#xF6;rlerinden etkilenirler.<b><i> </i></b><strong><span style="color:#0000ff;"><i>Kostalar (14-80 ya&#x15F;lar aras&#x131;nda):</i></span> </strong>tipik &#xF6;zellikleri nedeniyle, kostalar&#x131;n sternal u&#xE7;lar&#x131;ndaki de&#x11F;i&#x15F;iklikler 14 ya&#x15F;&#x131;ndan 70&#x2019;li ya&#x15F;lar&#x131;n sonuna dek &#xF6;nemli bir ya&#x15F; tayini kriteri niteli&#x11F;ini ta&#x15F;&#x131;r.<b><i> </i></b><strong><span style="color:#0000ff;"><i>Kafatas&#x131; suturalar&#x131;: </i></span></strong>kafatas&#x131; eklemlerinin kayna&#x15F;mas&#x131;, suturalar&#x131;n her iki yakas&#x131;nda d&#xFC;zensiz radyopak materyal art&#x131;&#x15F;&#x131; bi&#xE7;iminde belirir.<b><i> </i></b><strong><i><span style="color:#0000ff;">Osteofitler:</span> </i></strong>uzun kemiklerin eklem y&#xFC;zlerinde, skapulan&#x131;n glenoid &#xE7;ukurunda, pelvis asetabulumunda, oksipital ve mandibular kondillerde, vertebralar&#x131;n &#xF6;zellikle torasik ve lomber b&#xF6;l&#xFC;mlerinde ya&#x15F;l&#x131;l&#x131;&#x11F;a ba&#x11F;l&#x131; olarak ortaya &#xE7;&#x131;kan yap&#x131;lard&#x131;r.<b><i> </i></b><strong><span style="color:#0000ff;"><i>Kemik dokusundaki i&#xE7;yap&#x131; de&#x11F;i&#x15F;iklikleri: </i></span></strong>kemik medullas&#x131;ndaki trabek&#xFC;llerde incelme, kemiklerde dekalsifikasyon (osteoporoz) ve ileri durumlarda kemik atrofileri tespit edilir.<b><i> </i></b><strong><span style="color:#0000ff;"><i>Sternum ve sakrum</i>: </span></strong>sternum ve sakrum ile ilgili elemanlar&#x131;n kayna&#x15F;malar&#x131; 35-40 ya&#x15F;lar&#x131;ndan sonra belirir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ya&#x15F; (devam):</span><strong><span style="color:#0000ff;"><i> 1.dekad (0-10 ya&#x15F;):</i> </span></strong>uzun kemiklerin, metakarplar&#x131;n, metatarslar&#x131;n ve falankslar&#x131;n diafizleri kemikle&#x15F;ir. 3 ya&#x15F;&#x131;nda s&#xFC;t di&#x15F;lerinin t&#xFC;m&#xFC; s&#xFC;rm&#xFC;&#x15F;t&#xFC;r. 7 ya&#x15F;&#x131;nda s&#xFC;t kesici di&#x15F;lerin yerini s&#xFC;rekli kesici di&#x15F;ler al&#x131;r. <strong><span style="color:#0000ff;"><i>2.dekad (11-20 ya&#x15F;): </i></span></strong>pelvisin ana elemanlar&#x131;(pubis, ilium, simfiz) 13 ya&#x15F;&#x131;nda asetabulumda bulu&#x15F;ur. Pelvis, kafatas&#x131; ve uzun kemiklerdeki cinsiyet farkl&#x131;la&#x15F;malar&#x131; puberteyle birlikte ba&#x15F;lar.<strong><span style="color:#0000ff;"> <i>3.dekad (21-30 ya&#x15F;): </i></span></strong>kafatas&#x131; suturalar&#x131; kayna&#x15F;maya ba&#x15F;lar. Bu &#xF6;zellik; sagital suturada 22, koronal suturada 24, lambdoid suturada 26 ya&#x15F;lar&#x131;nda belirir. <strong><i><span style="color:#0000ff;">4.dekad (31-40 ya&#x15F;):</span> </i></strong>epifizlerin t&#xFC;m&#xFC; kayna&#x15F;m&#x131;&#x15F; ve kapanm&#x131;&#x15F;t&#x131;r. Kemiklerin d&#x131;&#x15F; y&#xFC;zeylerinde, birle&#x15F;me alanlar&#x131;n&#x131;n izleri belli belirsiz halkams&#x131; &#xE7;&#xF6;k&#xFC;nt&#xFC;ler halinde farkedilebilir. <strong><span style="color:#0000ff;"><i>5.dekad (41-50 ya&#x15F;): </i></span></strong>uzun kemiklerin eklem u&#xE7;lar&#x131;ndaki kemik trabek&#xFC;lleri gev&#x15F;ek bir a&#x11F; g&#xF6;r&#xFC;n&#xFC;m&#xFC; kazanmaya ba&#x15F;lar; osteoporoz ba&#x15F;lang&#x131;c&#x131;n&#x131;n bulgular&#x131; izlenir. <strong><span style="color:#0000ff;"><i>6.dekad (51-60 ya&#x15F;): </i></span></strong>kranyumdaki lamina eksterna ve lamina interna 60 ya&#x15F;&#x131;na yakla&#x15F;t&#x131;k&#xE7;a giderek incelir; bu &#xF6;zellik lamina eksterna&#x2019;da daha belirgindir. <strong><span style="color:#0000ff;"><i>7.dekad (61-70 ya&#x15F;): </i></span></strong>lamina eksterna ve interna&#x2019;lar&#x131;n incelmesi belirginle&#x15F;mi&#x15F;tir. Linea nuchae olduk&#xE7;a kabar&#x131;kla&#x15F;m&#x131;&#x15F;t&#x131;r. <strong><span style="color:#0000ff;"><i>8.dekad (71. ya&#x15F; sonras&#x131;): </i></span></strong>kafa kemikleri olduk&#xE7;a k&#x131;r&#x131;lgan &#xF6;zellikler kazanm&#x131;&#x15F;t&#x131;r. Bu ki&#x15F;ilerin yar&#x131;dan fazlas&#x131; edantedir.</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>9 &#x2013; K&#xFC;nt Travmatik Lezyonlar&#x131;n Adli &#xD6;nemi</i></span></strong></p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yara:</span><b> </b>Fiziksel veya kimyasal bir etkenin v&#xFC;cutta olu&#x15F;turdu&#x11F;u her t&#xFC;rl&#xFC; hasara &#x201C;yara&#x201D; ad&#x131; verilir. Bu s&#xF6;zc&#xFC;kten sadece cildin b&#xFC;t&#xFC;nl&#xFC;&#x11F;&#xFC;nde bir bozuklu&#x11F;un olu&#x15F;tu&#x11F;u durumlar anla&#x15F;&#x131;lmaz. Cilt b&#xFC;t&#xFC;nl&#xFC;&#x11F;&#xFC;nde hi&#xE7;bir bozulma olmadan da v&#xFC;cutta a&#x11F;&#x131;r yaralanmalar dahi olu&#x15F;abilir.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">Adli t&#x131;p uygulamas&#x131;nda yaralarla ilgili cevaplanmas&#x131; gereken sorular</span><span style="text-decoration:underline;">:</span></span> Yara ne t&#xFC;r bir travma, cisim veya aletle olu&#x15F;mu&#x15F;tur? Ka&#xE7; adet yara vard&#x131;r? Birden fazla yara varsa bunlar ayn&#x131; t&#xFC;r m&#xFC;d&#xFC;r? Yaralanma sonucu ki&#x15F;ide meydana gelen hasar&#x131;n a&#x11F;&#x131;rl&#x131;k derecesi nedir? Her bir yara &#xF6;ld&#xFC;r&#xFC;c&#xFC; nitelikte midir? Hangi yaralar &#xF6;l&#xFC;me neden olmu&#x15F;tur? Yaralanma ile &#xF6;l&#xFC;m aras&#x131;nda illiyet ba&#x11F;&#x131; var m&#x131;d&#x131;r? Yaralanma &#xF6;l&#xFC;m&#xFC;n tek sebebi midir? Yaralanma ne zaman olu&#x15F;mu&#x15F;tur? Yaralar &#xF6;l&#xFC;mden &#xF6;nce mi yoksa sonra m&#x131; meydana gelmi&#x15F;tir? Yaralanman&#x131;n orijinini tespit etmeye y&#xF6;nelik bulgular var m&#x131;d&#x131;r? (kaza, intihar, cinayet). Ki&#x15F;i yaralanmadan sonra ne kadar s&#xFC;re ya&#x15F;am&#x131;&#x15F;t&#x131;r? Bu esnada belirli aktiviteleri yapabilir mi?</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yaralar&#x131;n olu&#x15F;um mekanizmas&#x131;:</span><b> </b>V&#xFC;cutta meydana gelen yaralanma &#xE7;ok &#xE7;e&#x15F;itli &#x15F;ekillerde meydana gelebilir. En s&#x131;k kar&#x15F;&#x131;la&#x15F;&#x131;lan yaralanma t&#xFC;rlerinden biri; belli bir kinetik enerjiye sahip veya belli bir kuvvetle uygulanan bir cismin v&#xFC;cuda lokal olarak isabet etmesi ve &#xE7;e&#x15F;itli etkenlere ba&#x11F;l&#x131; olarak hasar olu&#x15F;turmas&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>1-</i></span><span style="color:#0000ff;"><i>Transfer edilen enerji:</i> </span></strong>kinetik enerji miktar&#x131;, enerjinin dokuya transfer s&#xFC;resi, transfer alan&#x131;n&#x131;n geni&#x15F;li&#x11F;i gibi fakt&#xF6;rlere ba&#x11F;l&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>2-</i><i>Isabet eden cisim:</i></span></strong><b> </b>Bir cismin ne kadar k&#xFC;&#xE7;&#xFC;kse, olu&#x15F;turaca&#x11F;&#x131; etki o derecede fazla olacakt&#x131;r. Cismin elastik yap&#x131;da olu&#x15F;u aktar&#x131;m s&#xFC;resini uzat&#x131;r ve daha az etki yarat&#x131;r. Cismin &#xE7;arpma a&#xE7;&#x131;s&#x131; &#xF6;nemlidir. Yaralanmaya neden olan cismin, &#xE7;arpma esnas&#x131;ndaki durumu (&#xF6;r: kavanoz, cop). <strong><span style="color:#0000ff;"><i>3-</i><i>Yaralanan v&#xFC;cut b&#xF6;lgesi:</i></span></strong><b> </b>Darbenin isabet etti&#x11F;i, dolay&#x131;s&#x131;yla enerjinin aktar&#x131;ld&#x131;&#x11F;&#x131; v&#xFC;cut b&#xF6;lgesindeki dokular&#x131;n yap&#x131;s&#x131;, olu&#x15F;acak hasar a&#xE7;&#x131;s&#x131;ndan son derece &#xF6;nemlidir.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">Yara</span><span style="text-decoration:underline;"> t&#xFC;rleri:</span></span><strong><span style="color:#0000ff;"> <i>Mekanik etki ile olu&#x15F;an yaralar:</i> </span></strong>k&#xFC;nt cisim yaralar&#x131;, kesici alet yaralar&#x131;, kesici&#xAD;delici alet yaralar&#x131;, delici alet yaralar&#x131;, kesici-ezici alet yaralar&#x131;, ate&#x15F;li silah yaralar&#x131;, patlama yaralar&#x131;. <strong><span style="color:#0000ff;"><i>Fiziksel nitelikte olanlar</i></span><span style="color:#0000ff;"><i>:</i></span></strong> yan&#x131;k yaralar&#x131;, donma yaralar&#x131;, elektrik yaralar&#x131;, &#x131;&#x15F;&#x131;n yaralar&#x131;.<strong><span style="color:#0000ff;"> <i>Kimyasal madde yaralar&#x131;:</i></span></strong> <b>Asit yaralar&#x131;</b>, <b>Baz yaralar&#x131;, Di&#x11F;er kimyasal yaralar. </b><strong><span style="color:#0000ff;"><i>Biyolojik k&#xF6;kenl</i></span><span style="color:#0000ff;"><i>i yaralar:</i></span></strong> b&#xF6;cek, &#xF6;r&#xFC;mcek, y&#x131;lan, akrep sokmalar&#x131;, vah&#x15F;i hayvan &#x131;s&#x131;rma ve par&#xE7;alamalar&#x131;, insan &#x131;s&#x131;r&#x131;&#x11F;&#x131;.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yaran&#x131;n tan&#x131;mlanmas&#x131;:</span> Yeri, boyu veya boyutlar&#x131;, kenarlar&#x131; ve u&#xE7;lar&#x131;, yak&#x131;n &#xE7;evre bulgular&#x131;, yolu (trajesi) ve derinli&#x11F;i, kanamas&#x131;, enfeksiyonu, iyile&#x15F;me s&#xFC;reci.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yara iyile&#x15F;mesi ve yara ya&#x15F;&#x131;n&#x131;n saptanmas&#x131;:</span><b> </b>Bir pratisyen hekimin, yaradaki &#xE7;&#x131;plak g&#xF6;zle g&#xF6;r&#xFC;len g&#xF6;r&#xFC;n&#xFC;mlere dayanarak yaran&#x131;n olu&#x15F;mas&#x131; ile muayene edilme zaman&#x131; aras&#x131;nda ge&#xE7;en s&#xFC;reyi tahmin etmesi gerekir. Yaralanma olay&#x131;ndan sonra ilk olarak yaraya kar&#x15F;&#x131; vask&#xFC;ler ve h&#xFC;cresel bir reaksiyon olan enflamasyon geli&#x15F;ir. Yabanc&#x131; mikroorganizma ve maddelerin yok edilmesine y&#xF6;nelik bu a&#x15F;amada eritrosit, trombosit &#xF6;zelliklede l&#xF6;kositler aktif rol al&#x131;rlar. Enflamasyonun sonlar&#x131;na do&#x11F;ru fibroblastlar&#x131;n gelmesiyle ba&#x15F;layan ba&#x11F; dokusu sentezi yeterli miktarda kollajen yap&#x131;m&#x131;yla sonlan&#x131;r. Daha sonra da kollajen liflerin organize yap&#x131;ya d&#xF6;n&#xFC;&#x15F;t&#xFC;&#x11F;&#xFC; ve y&#x131;llarca s&#xFC;rebilen nedbe olgunla&#x15F;mas&#x131; ve yeniden yap&#x131;lanma meydana gelir. <strong><span style="color:#0000ff;"><i>Yara ya&#x15F;&#x131; saptanmas&#x131;nda kullan&#x131;lan ortalama &#xF6;l&#xE7;&#xFC;tler &#x15F;unlard&#x131;r:</i></span></strong><i> </i>12 saatlik bir s&#xFC;re ge&#xE7;tikten sonra yaran&#x131;n kenarlar&#x131; k&#x131;rm&#x131;z&#x131; ve &#x15F;i&#x15F;tir. 24 saat kadar sonra k&#xFC;&#xE7;&#xFC;k bir yara kabuk ba&#x11F;layabilir. E&#x11F;er yara enfekte olursa yakla&#x15F;&#x131;k 36 saatlik bir s&#xFC;reden sonra iltihap g&#xF6;r&#xFC;lebilir. 24 saat sonra ba&#x15F;layan epitelizasyon k&#xFC;&#xE7;&#xFC;k ve temiz bir yarada 4 &#x2013; 5 g&#xFC;nde tamamlan&#x131;r. Makroskopik bulgular yeterli olmuyorsa, yaran&#x131;n ya&#x15F;&#x131;n&#x131;n saptanmas&#x131; i&#xE7;in histopatolojik, histokimyasal ve biyokimyasal y&#xF6;ntemler kullan&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>Yaran&#x131;n &#xF6;l&#xFC;mden &#xF6;nce (ante-mortem) veya &#xF6;l&#xFC;mden sonra (post-mortem) olup olmad&#x131;&#x11F;&#x131;n&#x131;n saptanmas&#x131;:</i> </span></strong>Yara kenarlar&#x131;nda; k&#x131;zar&#x131;k ve &#x15F;i&#x15F;lik, kanama, kabuklanma var ise, iltihap mevcut ise, epitelizasyon var ise, yaran&#x131;n etraf&#x131;nda ekimoz var ise bu yaran&#x131;n &#xF6;l&#xFC;mden &#xF6;nce meydana geldi&#x11F;ini s&#xF6;ylemek m&#xFC;mk&#xFC;nd&#xFC;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">K&#xFC;nt cisim yaralar&#x131;:</span><b> </b>K&#xFC;nt cisimler, a&#x11F;&#x131;rl&#x131;&#x11F;&#x131; ile i&#x15F; g&#xF6;ren, kesmeyen, delmeyen cisimlerdir. Sopa, odun, cop, ta&#x15F;, mu&#x15F;ta, tekme, yumruk ile olu&#x15F;abilirler. Genel beden travmas&#x131; niteli&#x11F;indeki yaralanmalar&#x131;n hemen t&#xFC;m&#xFC;nde olu&#x15F;an lezyonlar&#x131;n b&#xFC;y&#xFC;k bir b&#xF6;l&#xFC;m&#xFC; de ayn&#x131; niteliktedir. &#x15E;u &#x15F;ekillerde olabilir; s&#x131;yr&#x131;k, ekimoz, laserasyon, hematom, kont&#xFC;zyon, &#xF6;dem, k&#x131;r&#x131;k ve &#xE7;&#x131;k&#x131;k.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">S&#x131;yr&#x131;k (abrazyon):</span><b> </b>Yaralar&#x131;n en y&#xFC;zeyel olan&#x131;d&#x131;r. Genellikle sadece epidermiste kay&#x131;p vard&#x131;r. S&#x131;yr&#x131;k olan b&#xF6;lgede eksudasyon olur. Kabuk geli&#x15F;ir. 36-48 saat i&#xE7;inde epitelizasyon olur. Kabuk d&#xFC;&#x15F;er. Rengi a&#xE7;&#x131;l&#x131;r. Dermis papillalar&#x131;n&#x131;n da yaralanmas&#x131; sonucu s&#x131;yr&#x131;k alt&#x131;nda kanamalar g&#xF6;r&#xFC;lebilir. Antemortem ve postmortem s&#x131;yr&#x131;k ayr&#x131;m&#x131;na dikkat edilmelidir. &#xD6;l&#xFC;mden &#xF6;nce olanlarda genellikle alt&#x131;nda kanama olur. G&#xF6;r&#xFC;lm&#xFC;yorsa &#x15F;ak at&#x131;l&#x131;r. &#xD6;l&#xFC;mden sonra su kayb&#x131;na ba&#x11F;l&#x131; s&#x131;yr&#x131;k b&#xF6;lgesi incelir, sertle&#x15F;ir, karar&#x131;r &gt; par&#x15F;&#xF6;menle&#x15F;me olu&#x15F;ur. Par&#x15F;&#xF6;menle&#x15F;me canl&#x131;da olmaz, &#xF6;l&#xFC;de olur. Ayr&#x131;ca skrotum, labium i&#xE7; y&#xFC;z&#xFC; ve bebeklerin dudaklar&#x131; gibi epidermisin ince oldu&#x11F;u yerlerde de travma olmadan olu&#x15F;abilir. S&#x131;yr&#x131;k &#xF6;l&#xFC;mden hemen &#xF6;nce olmu&#x15F;sa renk koyula&#x15F;&#x131;r. &#xD6;l&#xFC;mden sonra renk koyu de&#x11F;ildir. <strong><span style="color:#0000ff;"><i>Adli &#xF6;nemi:</i> </span></strong>travma delili, travman&#x131;n yeri, travman&#x131;n zaman&#x131;, travman&#x131;n amac&#x131;. y&#xFC;zey-alet &#xF6;zellikleri.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ekimoz (&#xE7;&#xFC;r&#xFC;k, morluk):</span> K&#xFC;nt travma etkisi ile y&#x131;rt&#x131;lan k&#xFC;&#xE7;&#xFC;k damarlardan a&#xE7;&#x131;&#x11F;a &#xE7;&#x131;kan kan&#x131;n doku aral&#x131;klar&#x131;na s&#x131;zmas&#x131; sonucu olu&#x15F;an lezyonlard&#x131;r. Ciltte &gt; ekimoz; di&#x11F;er dokularda &gt; Hemorajik infiltrasyon g&#xF6;r&#xFC;l&#xFC;r. Damar d&#x131;&#x15F;&#x131;na s&#x131;zma olay&#x131; cilt alt&#x131;na yak&#x131;n ise, ciltte g&#xF6;r&#xFC;n&#xFC;r ekimozlar olu&#x15F;ur. E&#x11F;er bu olay sadece derin dokularda meydana gelirse ciltte g&#xF6;r&#xFC;n&#xFC;r halde de&#x11F;ildir. Bu t&#xFC;r ekimozlara &#x201C;derin ekimoz&#x201D; ad&#x131; verilmektedir. Otopsi; derin ekimoz ara&#x15F;t&#x131;rmas&#x131; i&#xE7;in yap&#x131;l&#x131;r. Ekimoz canl&#x131;da olur. Ancak &#xF6;l&#xFC;mden sonra &#xE7;ok &#x15F;iddetli bir travma ile minimal ekimoz ortaya &#xE7;&#x131;kabilir. Travma olmad&#x131;&#x11F;&#x131; halde patolojik olarak da meydana gelebilir (hemorajik diatez, antikoag&#xFC;lan kullan&#x131;m&#x131; gibi). Travma yerinde olu&#x15F;ur. &#x130;stisna olarak kafa kaide k&#x131;r&#x131;klar&#x131;nda bilateral periorbital ekimoz g&#xF6;r&#xFC;l&#xFC;r. Al&#x131;n b&#xF6;lgesi travmas&#x131;nda alt g&#xF6;z kapa&#x11F;&#x131;nda &#xF6;demsiz ekimoz meydana gelebilir (gezgin ekimoz).<strong><span style="color:#0000ff;"> <i>&#x130;yile&#x15F;me:</i> </span></strong>k&#x131;rm&#x131;z&#x131; &gt; mor-menek&#x15F;e &gt; ye&#x15F;il &gt; sar&#x131; &gt; limon sar&#x131;s&#x131;. 12-21 g&#xFC;n i&#xE7;inde ekimoz kaybolur. Ekimoz &#xE7;evreden merkeze do&#x11F;ru iyile&#x15F;ir. Ekimozun merkezi, &#xE7;evrenin bir basamak gerisindedir. Skleradaki ekimozlarda renk de&#x11F;i&#x15F;ikli&#x11F;i g&#xF6;r&#xFC;lmez. Yaln&#x131;zca k&#x131;rm&#x131;z&#x131; renkte olur. <strong><span style="color:#0000ff;"><i>Adli &#xF6;nemi:</i> </span></strong>travma delili, travman&#x131;n yeri, travman&#x131;n zaman&#x131;, travman&#x131;n amac&#x131;, y&#xFC;zey-alet &#xF6;zellikleri.&#x2014;&#x2014;-&#x130;ki ayakta da ekimoz varsa; falaka d&#xFC;&#x15F;&#xFC;n&#xFC;l&#xFC;r. Tek ayakta ekimoz varsa; ayak burkulmas&#x131;?/falaka? d&#xFC;&#x15F;&#xFC;n&#xFC;l&#xFC;r. MR &#xE7;ekilmeli, ayak bile&#x11F;i burkulmas&#x131;nda kan yer&#xE7;ekiminin etkisiyle a&#x15F;a&#x11F;&#x131; inmi&#x15F; olabilir. Tren ray&#x131; &#x15F;eklinde ekimoz varsa; sopa, cop, demir &#xE7;ubuk kullan&#x131;lm&#x131;&#x15F; olabilece&#x11F;i d&#xFC;&#x15F;&#xFC;n&#xFC;l&#xFC;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Hematom:</span><b> </b>Doku i&#xE7;inde veya dokular aras&#x131; bo&#x15F;luklarda kitlesel kan birikmesidir. &#xD6;ld&#xFC;r&#xFC;c&#xFC; olabilir; femur k&#x131;r&#x131;klar&#x131;nda femoral arter yaralanmas&#x131;, perikard tamponad&#x131;nda (akut) 150 cc &#xFC;zerinde kan &#xF6;l&#xFC;me yol a&#xE7;abilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Laserasyon:</span> K&#xFC;nt bir cismin darbesi ile cilt ve damarlarda baz&#x131; b&#xF6;l&#xFC;mlerde ezilme, baz&#x131; b&#xF6;l&#xFC;mlerde gerilme meydana gelir. Esneme s&#x131;n&#x131;r&#x131; a&#x15F;&#x131;ld&#x131;&#x11F;&#x131; anda cilt ve dokular tek y&#xF6;nde veya &#xE7;e&#x15F;itli y&#xF6;nlerde y&#x131;rt&#x131;l&#x131;r. Bu yaralar genellikle cilt ile alt&#x131;ndaki kemi&#x11F;in birbirine yak&#x131;n oldu&#x11F;u, cilt alt&#x131; dokular&#x131;n, &#xF6;zellikle adalelerin az oldu&#x11F;u veya olmad&#x131;&#x11F;&#x131; b&#xF6;lgelerde meydana gelir. Adli t&#x131;p a&#xE7;&#x131;s&#x131;ndan, k&#xFC;nt travma ile olu&#x15F;tu&#x11F;unun ortaya konmas&#x131; &#xF6;nemlidir. &#xC7;&#xFC;nk&#xFC; ilk bak&#x131;&#x15F;ta, kesici delici aletlerle olu&#x15F;an yaralar ile kar&#x131;&#x15F;t&#x131;r&#x131;labilirler.</p>
<p style="text-align:justify;"><span style="color:#0000ff;"><strong><i>Laserasyon</i></strong></span><i>:</i> alan, ezik, d&#xFC;zensiz, kuyruk yok, sa&#x11F;lam doku k&#xF6;pr&#xFC;leri var. <strong><span style="color:#0000ff;"><i>Kesi:</i></span></strong> &#xE7;izgi, eziksiz, d&#xFC;zg&#xFC;n, kuyruk var, sa&#x11F;lam doku k&#xF6;pr&#xFC;leri yok.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">Kont&#xFC;zyon</span><span style="text-decoration:underline;">:</span></span> Dokular&#x131;n ezilmesidir. Hemorajik infiltrasyon vard&#x131;r. Makroskobik ve mikroskobik olarak tan&#x131;mlanabilir. <strong><span style="color:#0000ff;"><i>Akci&#x11F;er kont&#xFC;zyonu:</i></span></strong> k&#xFC;nt g&#xF6;&#x11F;&#xFC;s travmas&#x131;nda ortaya &#xE7;&#x131;kar. Yayg&#x131;nl&#x131;&#x11F;&#x131;yla orant&#x131;l&#x131; olarak tehlikelidir. K&#x131;r&#x131;lan kaburgalar laserasyon veya kont&#xFC;zyon yapar. &#xC7;evresinde &#xF6;dem geli&#x15F;ir &gt; solunum s&#x131;k&#x131;nt&#x131;s&#x131; &gt; &#xF6;l&#xFC;m g&#xF6;r&#xFC;lebilir. <strong><span style="color:#0000ff;"><i>Kalp kont&#xFC;zyonu:</i></span></strong> sternumla vertebralar aras&#x131; s&#x131;k&#x131;&#x15F;abilir. S&#x131;k&#x131;&#x15F;ma noktalar&#x131;nda kont&#xFC;zyon alan&#x131; vard&#x131;r. Bu alanlarda zamanla nekroz geli&#x15F;ebilir. Duvarda zay&#x131;flama &gt; anevrizma &gt; r&#xFC;pt&#xFC;r &gt; &#xF6;l&#xFC;m g&#xF6;r&#xFC;lebilir. &#x130;leti yollar&#x131;nda hasar &gt; ileti defekti &gt; &#xF6;l&#xFC;m g&#xF6;r&#xFC;lebilir. <strong><span style="color:#0000ff;"><i>Beyin kont&#xFC;zyonu:</i> </span></strong>en s&#x131;k g&#xF6;r&#xFC;len beyin yaralanmas&#x131; &#x15F;eklidir. Makroskopik olarak g&#xF6;rmek zordur. 8-10 saat ya&#x15F;am&#x131;&#x15F;sa daha kolay g&#xF6;r&#xFC;l&#xFC;r. Tomografi ile saptanabilir. Coup kont&#xFC;zyon; travman&#x131;n oldu&#x11F;u tarafta hasar vard&#x131;r (kafaya kalas vurulmas&#x131;). Contrecoup kont&#xFC;zyon; travman&#x131;n oldu&#x11F;u b&#xF6;lgenin kar&#x15F;&#x131; taraf&#x131;nda kont&#xFC;zyon vard&#x131;r (d&#xFC;&#x15F;me, &#xE7;arpma). Enfarkt alan&#x131; ile kar&#x131;&#x15F;abilir. Kont&#xFC;zyon; damar havzas&#x131;ndan ba&#x11F;&#x131;ms&#x131;z, giruslarla s&#x131;n&#x131;rl&#x131; de&#x11F;il. Enfarkt; damarlar&#x131;n besledi&#x11F;i b&#xF6;lgede, giruslarla s&#x131;n&#x131;rl&#x131;, delta &#x15F;eklindedir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">&#xD6;dem:</span><b> </b>Travma sonucu b&#xF6;lgesel olarak bir miktar serum damar d&#x131;&#x15F;&#x131;na s&#x131;zarak bir &#x15F;i&#x15F;lik olu&#x15F;turur. Beyin, akci&#x11F;er, larenks &#xF6;demi ya&#x15F;amsald&#x131;r. Genelde beraberinde travmatik lezyonlar vard&#x131;r. Mutlaka travmatik olmas&#x131; gerekmez (di&#x11F;erlerinden fark&#x131;). <strong><span style="color:#0000ff;"><i>Akci&#x11F;er &#xF6;demi:</i> </span></strong>akci&#x11F;erler gergin, &#x15F;i&#x15F; ve parlak g&#xF6;r&#xFC;n&#xFC;mdedir. K&#x131;vam&#x131; karaci&#x11F;er gibidir. Kesit y&#xFC;zeyinden k&#xF6;p&#xFC;kl&#xFC; s&#x131;v&#x131; &#xE7;&#x131;k&#x131;&#x15F;&#x131; olur (vadiden akan nehir gibi). <strong><span style="color:#0000ff;"><i>Larenks &#xF6;demi:</i></span></strong> anaflaktik reaksiyonlarda (allerjik &#xF6;l&#xFC;mlerde), yang&#x131;n ortamlar&#x131;nda irritan gaz solunmas&#x131;nda olabilir. <strong><span style="color:#0000ff;"><i>Epiglot &#xF6;demi:</i> </span></strong>yumu&#x15F;ak bir &#x15F;ekilde &#x15F;i&#x15F;ti&#x11F;i g&#xF6;r&#xFC;l&#xFC;r. Makroskobik olarak g&#xF6;r&#xFC;len &#xF6;dem, mutlaka histopatolojik olarak desteklenmelidir. <strong><span style="color:#0000ff;"><i>Beyin &#xF6;demi:</i> </span></strong>ba&#x15F;a&#x11F;r&#x131;s&#x131;yla ortaya &#xE7;&#x131;kar. Sulkuslar silinir, giruslar d&#xFC;zle&#x15F;ir. Herniasyonlar meydana gelir. Serebellar tonsiller, foramen magnum&#x2019;dan eldiven parma&#x11F;&#x131; gibi uzan&#x131;r, beyin sap&#x131;na bas&#x131; yapar, kanama odaklar&#x131; olu&#x15F;ur. Beyin k&#x131;vam&#x131; serttir. Beyin &#xF6;demi olan ki&#x15F;i 1 g&#xFC;nden fazla ya&#x15F;ad&#x131;ktan sonra &#xF6;lm&#xFC;&#x15F;se k&#x131;vam&#x131; yumu&#x15F;akt&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">K&#x131;r&#x131;k:</span> Kemi&#x11F;in devaml&#x131;l&#x131;&#x11F;&#x131;ndaki k&#x131;smi veya tam kesinti durumudur. Uzun kemiklere yandan darbe gelirse &#x2018;&#x2018;H&#x2019;&#x2019; &#x15F;eklinde k&#x131;r&#x131;k meydana gelir. D&#xFC;&#x15F;mede ise spiral kuvvet uyguland&#x131;&#x11F;&#x131; i&#xE7;in a&#xE7;&#x131;l&#x131; k&#x131;r&#x131;k g&#xF6;r&#xFC;l&#xFC;r. <strong><span style="color:#0000ff;"><i>Yass&#x131; kemik k&#x131;r&#x131;klar&#x131;: </i></span></strong>kafatas&#x131; kemi&#x11F;i &#xE7;ok dayan&#x131;kl&#x131;d&#x131;r. K&#x131;r&#x131;lmas&#x131; i&#xE7;in 45-100 joule eneji gerekir. (65 m/s). Darbe noktas&#x131;nda kemik i&#xE7;e do&#x11F;ru esner. Kenarlar d&#x131;&#x15F;a do&#x11F;ru kabar&#x131;r (dalga hareketi). Dalga k&#xF6;&#x15F;eli alanlardan ge&#xE7;emez ve k&#x131;r&#x131;l&#x131;r. Lineer k&#x131;r&#x131;klar yayg&#x131;n k&#x131;r&#x131;klard&#x131;r. Lineer k&#x131;r&#x131;k yan&#x131;na ikinci bir darbe daha olursa k&#x131;r&#x131;k hatlar&#x131; uzar. Tek darbe mi, arka arkaya darbe mi yemi&#x15F; anla&#x15F;&#x131;lamaz. &#xC7;&#xF6;kme k&#x131;r&#x131;klar&#x131;nda beraberinde laserasyon ve kont&#xFC;zyon vard&#x131;r. &#x15E;&#xFC;pheli alet ile uyumludur. &#xC7;ok ani ve &#x15F;iddetli de&#x11F;ilse sadece d&#x131;&#x15F; lamina hasar&#x131; olabilir. Cetvelle mutlaka foto&#x11F;raf&#x131; &#xE7;ekilmelidir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">&#xC7;&#x131;k&#x131;k:</span><b> </b>Eklem elemanlar&#x131;n&#x131;n birbirleriyle temas&#x131;n&#x131; kaybetmesi ve eklem kaps&#xFC;l&#xFC;n&#xFC;n y&#x131;rt&#x131;lmas&#x131;d&#x131;r. En s&#x131;k nedeni travmad&#x131;r (konjenital fakt&#xF6;rler de s&#xF6;z konusu olabilir). &#xC7;&#x131;k&#x131;k, k&#x131;r&#x131;k ile birlikte bulunabilir. &#xC7;&#x131;k&#x131;k ile eklemin kemik k&#x131;sm&#x131;n&#x131;n kan dola&#x15F;&#x131;m&#x131;n&#x131;n kesintiye u&#x11F;ramas&#x131; sonucu doku &#xF6;l&#xFC;m&#xFC; meydana gelebilir (aseptik nekroz). &#xC7;&#x131;k&#x131;&#x11F;a neden olan travma eklem ile ilgili ligament ve kaslar&#x131; da y&#x131;rtabilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">K&#xFC;nt kafa travmalar&#x131;:</span><b> </b><strong><span style="color:#0000ff;"><i>Epidural hematom:</i> </span></strong>lineer k&#x131;r&#x131;k &gt; k&#x131;r&#x131;k u&#xE7;lar&#x131; hareket kazan&#x131;r &gt; meningeal arter zarar g&#xF6;r&#xFC;r &gt; dura esnedi&#x11F;i i&#xE7;in y&#x131;rt&#x131;lmaz &gt; ancak biriken kan duray&#x131; kemikten ay&#x131;r&#x131;r &gt; yer kaplayan lezyon olu&#x15F;ur. Mutlaka travma olmal&#x131;d&#x131;r. &#xC7;ocuklarda kafatas&#x131; k&#x131;r&#x131;&#x11F;&#x131; olmadan epidural hematom olabilir. <strong><span style="color:#0000ff;"><i>Subdural hematom:</i> </span></strong>Genelde ven&#xF6;zd&#xFC;r. Ger&#xE7;ek bo&#x15F;luk (subdural aral&#x131;k) &gt; daha fazla kan g&#xF6;llenir. Kan beyne bas&#x131; yapar. Beyin hareketleri ile kafatas&#x131;n&#x131;n hareketleri aras&#x131;nda uyumsuzluk olmal&#x131;. Genelde d&#xFC;&#x15F;me sonucunda meydana gelir. &#xD6;zellikle ya&#x15F;l&#x131;larda (beyin atrofik) daha kolay gerilim olur. <strong><span style="color:#0000ff;"><i>Subaraknoidal kanama (SAK):</i></span></strong> &#xE7;ok b&#xFC;y&#xFC;k kitleler olu&#x15F;turmaz. Sulkuslarda belirgin, sulkus &#x15F;ekline uyan kanamalar vard&#x131;r. En s&#x131;k g&#xF6;r&#xFC;len kafatas&#x131; travmas&#x131; bulgusudur. Yayg&#x131;n ya da b&#xF6;lgesel olabilir. Yan&#x131;nda travmatik ba&#x15F;ka bir lezyon olabilir/ olmayabilir. Yayg&#x131;nl&#x131;&#x11F;&#x131; ile &#xF6;l&#xFC;mc&#xFC;ll&#xFC;&#x11F;&#xFC; orant&#x131;l&#x131;d&#x131;r. Kubbe k&#x131;sm&#x131;nda SAK &gt; travma; kaide k&#x131;sm&#x131;nda SAK &gt; patolojik de olabilir. Kubbede yok, kaidede varsa &gt; hastal&#x131;k &#xF6;n plandad&#x131;r, y&#xFC;z travmas&#x131;, omurga &#xFC;zerine d&#xFC;&#x15F;me, foramen magnum k&#x131;r&#x131;klar&#x131;nda da olabilir. Hem kubbe, hem kaidede &gt; ate&#x15F;li silah yaras&#x131; olabilir. a. vertebralisler koparsa &gt; kaidede SAK olabilir. Patolojik &gt; berry anevrizma r&#xFC;pt&#xFC;r&#xFC; olabilir. <strong><i><span style="color:#0000ff;">&#x130;ntraserebral kanama:</span> </i></strong>genelde damarsal patolojiler sonucu (HT, ateroskleroz, DM) g&#xF6;r&#xFC;l&#xFC;r. Travmatik de olabilir. <strong><span style="color:#0000ff;"><i>Ventrik&#xFC;l i&#xE7;i kanama: </i></span></strong>daima patolojik kaynakl&#x131;. Genelde hemen &#xF6;l&#xFC;me yol a&#xE7;maz.<b><i> </i></b>Beyin dokusu i&#xE7;ine lokal/diff&#xFC;z yay&#x131;l&#x131;m olabilir.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>10 &#x2013; Otopsi Raporu</i></span></strong></p>
<p style="text-align:justify;">&#xD6;l&#xFC; muayenesi; &#xF6;l&#xFC;ml&#xFC; olaylarda, olay yeri incelemesinden hemen sonra yap&#x131;lan i&#x15F;lemdir. Bu i&#x15F;lemin amac&#x131; cesede herhangi bir &#x15F;ekilde b&#x131;&#xE7;ak de&#x11F;dirmeden yap&#x131;lacak olan g&#xF6;zlem ile cesedin t&#x131;bbi kimli&#x11F;i, &#xF6;l&#xFC;m nedeni ve &#xF6;l&#xFC;m zaman&#x131; ile olay&#x131;n orijinini belirlemeye y&#xF6;nelik bulgular&#x131; tespit etmektir. &#xD6;l&#xFC;m olgular&#x131;nda &#xF6;l&#xFC; muayenesi s&#x131;ras&#x131;nda bir tutanak d&#xFC;zenlenir. Buna &#x201C;&#xF6;l&#xFC; muayene tutana&#x11F;&#x131;&#x201D;<i> </i>ad&#x131; verilir. Bu tutanak ayr&#x131; bir tutanak olarak tanzim edilebilece&#x11F;i gibi &#x201C;ke&#x15F;if ve &#xF6;l&#xFC; muayene tutana&#x11F;&#x131;&#x201D; ad&#x131;yla m&#xFC;&#x15F;terek bir tutanak &#x15F;eklinde de d&#xFC;zenlenebilir. Tutana&#x11F;a g&#xF6;r&#xFC;len ve saptanan bulgular&#x131;n yan&#x131; s&#x131;ra, umulup da bulunmayan izlerin yoklu&#x11F;u da yaz&#x131;l&#x131;r. Bu tutanak, savc&#x131;, tutana&#x11F;&#x131; yazan katip, hekim ve yard&#x131;mc&#x131;s&#x131;, cesedin kimlik tan&#x131;&#x11F;&#x131; taraf&#x131;ndan ve savc&#x131;n&#x131;n insiyatifi ile olay yerinde haz&#x131;r bulunanlarca imzalan&#x131;r.</p>
<p style="text-align:justify;">&#xD6;l&#xFC; muayenesinde kimlik belirlenmesi &#xF6;ncelikli bir konu olup, savc&#x131; taraf&#x131;ndan y&#xFC;r&#xFC;t&#xFC;l&#xFC;r. Kimlik tespitinde &#xF6;ncelikle resmi kay&#x131;tlara ba&#x11F;l&#x131; olarak kimliklendirme yap&#x131;l&#x131;r. Buna &#x201C;adli kimlik tayini&#x201D; denir. Ki&#x15F;inin kimli&#x11F;i a&#xE7;&#x131;k olarak yak&#x131;nlar&#x131; ve tan&#x131;yanlar taraf&#x131;ndan onaylanarak tutana&#x11F;a ge&#xE7;irilir ve imzalan&#x131;r. &#x201C;cesedin te&#x15F;hiri&#x201D; ad&#x131; verilen bu i&#x15F;lem yap&#x131;lmaks&#x131;z&#x131;n sadece cesedin &#xFC;zerinden &#xE7;&#x131;kan belgelere g&#xF6;re kimlik tespiti yap&#x131;lmas&#x131;, ki&#x15F;inin farkl&#x131; bir kimlik ta&#x15F;&#x131;yabilece&#x11F;i sav&#x131;ndan hareketle, yanl&#x131;&#x15F; uygulama olarak de&#x11F;erlendirilmektedir. E&#x11F;er &#xF6;l&#xFC; muayenesi &#xF6;ncesinde, cesedi bilen ve tan&#x131;yan bir ki&#x15F;i &#xE7;&#x131;kmaz ise &#x201C;cesedin te&#x15F;hiri&#x201D; ve &#x201C;kimlik tespiti&#x201D; i&#x15F;lemi zorunlu olarak &#xF6;l&#xFC; muayenesi sonras&#x131;na b&#x131;rak&#x131;l&#x131;r. Hekim, yapt&#x131;&#x11F;&#x131; incelemelere ve olay&#x131;n ke&#x15F;if ve adli soru&#x15F;turmas&#x131;ndan edindi&#x11F;i bulgulara g&#xF6;re; &#xF6;l&#xFC;m&#xFC;n meydana gelip gelmedi&#x11F;i, &#xF6;l&#xFC;m nedeni, &#xF6;l&#xFC;m zaman&#x131;, cesedin t&#x131;bbi kimli&#x11F;i, sorulan di&#x11F;er hususlar hakk&#x131;nda t&#x131;bbi yorum ve kanaatini ortaya koyar ve olgunun otopsi yap&#x131;l&#x131;p yap&#x131;lmamas&#x131; hususundaki g&#xF6;r&#xFC;&#x15F;lerini kayda ge&#xE7;er. Gerek &#xF6;l&#xFC; muayenesi, gerekse otopsi i&#x15F;lemleri sonras&#x131;nda hala cesedi bilen ve tan&#x131;yan bir ki&#x15F;i &#xE7;&#x131;kmaz ise, &#xFC;zerinden kimlik belgesi &#xE7;&#x131;km&#x131;&#x15F; olsa bile &#x201C;kimli&#x11F;i belirsiz&#x201D; olarak i&#x15F;lem g&#xF6;r&#xFC;r. Kimli&#x11F;i belirsiz cesetlerin iki hafta s&#xFC;re ile uygun yerlerde saklanmas&#x131;, bu s&#xFC;re i&#xE7;inde de bilen ve tan&#x131;yan herhangi bir kimlik tan&#x131;&#x11F;&#x131; &#xE7;&#x131;kmamas&#x131; halinde, belediye ya da k&#xF6;y muhtarl&#x131;&#x11F;&#x131; taraf&#x131;ndan defnedilmesi gerekir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Giysilerin incelenmesi:</span> Giysilerin &#xF6;zellikleri &#xF6;nce genel olarak tan&#x131;mlanmal&#x131;, sonra giysiler &#xFC;zerindeki her t&#xFC;r s&#xF6;k&#xFC;k, y&#x131;rt&#x131;k, ate&#x15F;li silah mermisi, b&#x131;&#xE7;ak ve benzer alet delikleri, toz, &#xE7;amur, cam par&#xE7;alar&#x131;, kan, sperm gibi lekeler, k&#x131;l, lif, kusmuk, boya kal&#x131;nt&#x131;s&#x131; gibi bulgular numaraland&#x131;r&#x131;larak tan&#x131;mlanmal&#x131;, her t&#xFC;r yabanc&#x131; cisim korunmal&#x131; ve &#xF6;rnekler uygun bir y&#xF6;ntemle toplanmal&#x131;d&#x131;r. Cesedin &#xFC;zerindeki giysiler ki&#x15F;inin sosyal durumu, i&#x15F;i, &#xF6;l&#xFC;m zaman&#x131; gibi konularda ipucu verebilir. Hastanelere yaral&#x131; olarak kald&#x131;r&#x131;lan, burada tedavi g&#xF6;ren ya da &#xF6;len ki&#x15F;ilerin giysilerinin at&#x131;lmayarak, saklanmas&#x131; da hekimin sorumlulu&#x11F;undad&#x131;r. Bu t&#xFC;r &#xF6;nemli bir kay&#x131;p &#x201C;su&#xE7; delillerinin karart&#x131;lmas&#x131;&#x201D; su&#xE7;lamas&#x131; ile hekimlere geri d&#xF6;nebilmektedir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Otopsi karar&#x131;:</span> Adli olaylarda adli tahkikat ve cesedin d&#x131;&#x15F; muayenesi ile yetinilerek kesin &#xF6;l&#xFC;m nedeninin saptanabilmesi &#xE7;ok s&#x131;n&#x131;rl&#x131; birka&#xE7; durum d&#x131;&#x15F;&#x131;nda, bilimsel olarak m&#xFC;mk&#xFC;n de&#x11F;ildir. Adli olgu etiketi alm&#x131;&#x15F; &#xF6;l&#xFC;mlerde, birden fazla ki&#x15F;inin de&#x11F;i&#x15F;ik sorumluluklar&#x131; bulunabilir. Bu ko&#x15F;ullarda tek ayd&#x131;nlat&#x131;c&#x131;, ger&#xE7;ekleri ortaya koyucu, spek&#xFC;latif d&#xFC;&#x15F;&#xFC;ncelerin silinebilece&#x11F;i y&#xF6;ntem, adli olgu etiketi alan &#xF6;l&#xFC;mlerde cesede otopsi yapmak, gerekli laboratuvar incelemelerinin yap&#x131;lmas&#x131;n&#x131; sa&#x11F;lamakt&#x131;r. Bir &#xE7;ok yabanc&#x131; &#xFC;lkede adli olgu etiketi alan &#xF6;l&#xFC;mlerde cesetlerin adli otopsi yap&#x131;lmadan g&#xF6;m&#xFC;lmesi su&#xE7; olarak kabul edilmektedir. &#xDC;lkemizde de, Adalet Bakanl&#x131;&#x11F;&#x131; taraf&#x131;ndan bir &#xE7;ok savc&#x131; ve hekim hakk&#x131;nda, adli g&#xF6;revi savsaklad&#x131;klar&#x131; ve delilleri yok ettikleri su&#xE7;lamalar&#x131; ile disiplin ve ceza soru&#x15F;turmalar&#x131; yap&#x131;lmaktad&#x131;r. Bu nedenle her t&#xFC;rl&#xFC; zorlamal&#x131; ve &#x15F;&#xFC;pheli &#xF6;l&#xFC;mde otopsi karar&#x131; verilmesi teorik olarak &#xF6;nerilmekte ise de, uygulamada daha &#xE7;ok &#xF6;lenin yak&#x131;nlar&#x131;n&#x131;n direnmeleri ve savc&#x131;lar&#x131;n bir an &#xF6;nce bu i&#x15F;lemi bitirmek istemeleri, hekimlerin bilgisizlik ya da zorlanacaklar&#x131; gerek&#xE7;esi ile otopsiden ka&#xE7;&#x131;nmalar&#x131; nedeniyle bu pek m&#xFC;mk&#xFC;n olamamaktad&#x131;r. E&#x11F;er hekim otopsi yap&#x131;lmas&#x131;na karar verir ancak savc&#x131; gerekli g&#xF6;rmezse; b&#xF6;yle bir durumda hekim otopsi yap&#x131;lmas&#x131; talebini &#xF6;l&#xFC; muayene tutana&#x11F;&#x131;na ge&#xE7;irtmelidir. Hekimin otopsi istemine kar&#x15F;&#x131;n, savc&#x131; gerekli g&#xF6;rmezse otopsi yapt&#x131;rmayabilir. Son karar her zaman savc&#x131;ya aittir. Ancak b&#xF6;yle bir durumda, ilerde ortaya &#xE7;&#x131;kabilecek iddialar kar&#x15F;&#x131;s&#x131;nda sorumluluk savc&#x131;n&#x131;n olacak, hekim sorumluluktan kurtulacakt&#x131;r. Aksine savc&#x131;n&#x131;n otopsi talebinde bulunmas&#x131;na kar&#x15F;&#x131;n, hekimin otopsiye gerek g&#xF6;rmedi&#x11F;ini s&#xF6;yleyerek, otopsi yapmaktan ka&#xE7;&#x131;nma hakk&#x131; ise bulunmamaktad&#x131;r. Bir cesedin otopsisi s&#x131;ras&#x131;nda hangi s&#x131;ra takip edilirse edilsin raporun haz&#x131;rlanmas&#x131; ve incelenmesinde b&#xFC;t&#xFC;nl&#xFC;&#x11F;&#xFC; sa&#x11F;lamak ve &#xF6;nemli noktalar&#x131;n atlanmas&#x131;n&#x131; &#xF6;nlemek a&#xE7;&#x131;s&#x131;ndan belirli bir d&#xFC;zene ve standardizasyona ihtiya&#xE7; vard&#x131;r. Adli otopsi raporunun ba&#x15F;lang&#x131;&#xE7; kasm&#x131;nda olgu ile ilgili genel, a&#xE7;&#x131;klay&#x131;c&#x131; bilgiler yer al&#x131;r. Daha sonra cesette tespit edilen t&#x131;bbi bulgular; d&#x131;&#x15F; muayene ve i&#xE7; muayene ba&#x15F;l&#x131;klar&#x131; alt&#x131;nda ayr&#x131;nt&#x131;l&#x131; ve sistematik olarak yaz&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">D&#x131;&#x15F; muayene:</span> Cesedin t&#x131;bbi kimli&#x11F;i. &#xD6;l&#xFC;m belirtileri erken ve ge&#xE7; d&#xF6;nem belirtileri &#xF6;l&#xFC;m zaman&#x131;n&#x131;n belirlemede yararlan&#x131;labilecek a&#xE7;&#x131;kl&#x131;kta ifade edilmelidir. Eski-yeni travmatik bulgular metrik olarak &#xF6;l&#xE7;&#xFC;m, sabit anatomik lokalizasyona g&#xF6;re, anla&#x15F;&#x131;l&#x131;r dille yaz&#x131;lmal&#x131;d&#x131;r. Umulan, beklenen ama g&#xF6;r&#xFC;lmeyen lezyonlar, alkol ya da toksik madde kokusu, cinsel su&#xE7;lar a&#xE7;&#x131;s&#x131;ndan muayene bulgular&#x131; (gerekirse vajinal ya da anal smear) de&#x11F;erlendirilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">&#x130;&#xE7; muayene:</span> <strong><i><span style="color:#0000ff;">Ba&#x15F; a&#xE7;&#x131;ld&#x131;:</span> </i></strong>sa&#xE7;l&#x131; deri kald&#x131;r&#x131;ld&#x131;, i&#xE7; y&#xFC;z&#xFC;nde ekimoz, hematom yoktu. Kraniyal kavite a&#xE7;&#x131;ld&#x131;; dura normaldi, kald&#x131;r&#x131;ld&#x131;. Beyin ve beyincik &#xE7;&#x131;kar&#x131;ld&#x131;, d&#x131;&#x15F; g&#xF6;r&#xFC;n&#xFC;m&#xFC; ve kesitleri normal morfolojik &#xF6;zelliklerindeydi. Bazal dura s&#x131;yr&#x131;ld&#x131;. Duramater sa&#x11F;lam bulundu. Kraniyal kemiklerde k&#x131;r&#x131;k, &#xE7;atlak yoktu (herhangi bir lezyon saptand&#x131;&#x11F;&#x131;nda lokalizasyon, boyut ve &#xF6;zellikleri tan&#x131;mlanacak). <strong><span style="color:#0000ff;"><i>G&#xF6;&#x11F;&#xFC;s a&#xE7;&#x131;ld&#x131;: </i></span></strong>g&#xF6;&#x11F;&#xFC;s cildi kald&#x131;r&#x131;ld&#x131;, toraks simetrikti, g&#xF6;&#x11F;&#xFC;s kafesi a&#xE7;&#x131;ld&#x131;, g&#xF6;&#x11F;&#xFC;s organlar&#x131; normal anatomik yer ve pozisyonlar&#x131;nda idi. Akci&#x11F;er plevralar&#x131; parlakt&#x131;, seri kesitlerde her iki akci&#x11F;er normal morfolojik &#xF6;zelliklerde idi. Perikard a&#xE7;&#x131;ld&#x131;, bo&#x15F;lu&#x11F;u normaldi. Kalp, kalpten &#xE7;&#x131;kan ana damarlar&#x131;n dallanmas&#x131; normaldi. Koroner arterlerin trajeleri boyunca yap&#x131;lan seri kesitlerde normal olduklar&#x131; saptand&#x131;. Kalbin bo&#x15F;luklar&#x131;, kapaklar&#x131;, seri kesitlerde miyokard normal morfolojik &#xF6;zelliklerde idi. Boyun organlar&#x131;n&#x131;n tetkikinde, hyoid kemik, tiroid k&#x131;k&#x131;rdak, boyun omur ve yumu&#x15F;ak dokular&#x131; sa&#x11F;lam bulundu (lezyon saptand&#x131;&#x11F;&#x131;nda; 1-lokalizasyon, 2-boyut, 3-&#xF6;zellikler tan&#x131;mlanacak). <strong><i><span style="color:#0000ff;">Kar&#x131;n a&#xE7;&#x131;ld&#x131;:</span> </i></strong>kar&#x131;n organlar&#x131; normal anatomik yer ve pozisyonlar&#x131;ndayd&#x131;. Karaci&#x11F;erin kaps&#xFC;l&#xFC; gergindi, keskin kenar&#x131; normaldi, seri kesitlerde normal morfolojik &#xF6;zelliklerdeydi. Dala&#x11F;&#x131;n kaps&#xFC;l&#xFC; gergin, k&#x131;vam&#x131; normaldi, kesitler normal morfolojideydi. Her iki s&#xFC;rrenal d&#x131;&#x15F;tan ve kesitlerinde normaldi, her iki b&#xF6;bre&#x11F;in kaps&#xFC;l&#xFC; normaldi, kesitlerinde pelvis, medulla, kortikomeduller s&#x131;n&#x131;r ve korteks normaldi. Midede &#x2026; &#xF6;zelli&#x11F;inde &#x2026; cc s&#x131;v&#x131; vard&#x131;, mide duvar&#x131;, ince ve kal&#x131;n barsaklar&#x131;n t&#xFC;m katlar&#x131; normal morfolojik &#xF6;zelliklerdeydi. Abdominal aort, vena kava inferior normaldi. Mesane duvar katlar&#x131; normaldi, idrar al&#x131;nd&#x131;. Kad&#x131;n otopsilerinde vagina, ekzoserviks, endoserviks, uterus, tubalar, overler normal morfolojik &#xF6;zelliklerdeydi. &#x130;skelet sistemi normaldi (ya da bulgular&#x131;).</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Anamnez ve k&#x131;sa klinik:</span> Raporun ba&#x15F; k&#x131;sm&#x131;nda veya sonunda yer verilir. Yak&#x131;nlar&#x131; veya polisten al&#x131;nacak anamnez &#xF6;zetlenir. &#x130;lk muayene bulgular&#x131;, yap&#x131;lan tedavilerin k&#x131;sa &#x15F;emas&#x131;, &#xF6;l&#xFC;m an&#x131;ndaki klinik tablo haz&#x131;rlan&#x131;r. E&#x11F;er ki&#x15F;i hastanede yatmam&#x131;&#x15F; ise k&#x131;sa ve &#xF6;z bir anamnez al&#x131;narak aktar&#x131;lmal&#x131;d&#x131;r. Yine bu b&#xF6;l&#xFC;mde entoksikasyon &#x15F;&#xFC;phesi olan vakalarda al&#x131;nd&#x131;&#x11F;&#x131; bilinen ya da san&#x131;lan kimyasal maddenin ismi a&#xE7;&#x131;k&#xE7;a yaz&#x131;lmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Sonu&#xE7;:</span> Adli tahkikat, d&#x131;&#x15F; muayene ve otopsi bulgular&#x131;na g&#xF6;re &#x2026;&#x2026;..nin &#x2026;&#x2026;&#x2026;. sonucu &#xF6;ld&#xFC;&#x11F;&#xFC;, &#xD6;l&#xFC;m&#xFC;n &#xF6;l&#xFC; muayene ve otopsi saati olan &#x2026;.. &#x130;tibariyle &#x2026;-&#x2026; saat &#xF6;nce meydana geldi&#x11F;i g&#xF6;r&#xFC;&#x15F; ve kanaatimi bildiririm. <strong><span style="color:#0000ff;"><i>Ate&#x15F;li silah yaralanmas&#x131;: </i></span></strong>Ka&#xE7; yara var, hangileri &#xF6;ld&#xFC;r&#xFC;c&#xFC; nitelikte ? Giri&#x15F; deli&#x11F;i &#xF6;zelliklerine g&#xF6;re at&#x131;&#x15F; mesafesi nedir? At&#x131;&#x15F; an&#x131;nda cesedin pozisyonu? Cesetten mermi &#xE7;ekirde&#x11F;i elde edildi mi? Giri&#x15F; deli&#x11F;i &#x15F;ahs&#x131;n giysi ile &#xF6;rt&#xFC;l&#xFC; b&#xF6;lgesi ise olay s&#x131;ras&#x131;nda &#x15F;ahs&#x131;n &#xFC;zerinde bulunan giysilerin balistik y&#xF6;n&#xFC;nden bilirki&#x15F;i incelemesine tabi tutulmas&#x131;n&#x131;n at&#x131;&#x15F; mesafesi hakk&#x131;nda adli tahkikata &#x131;&#x15F;&#x131;k tutaca&#x11F;&#x131; bildirilmelidir. <strong><span style="color:#0000ff;"><i>Kesici delici alet yaralanmas&#x131;: </i></span></strong>Ka&#xE7; yara var? Hangileri &#xF6;ld&#xFC;r&#xFC;c&#xFC;? Yaran&#x131;n a&#xE7;&#x131;, kenar &#xF6;zellikleri incelenerek olayda kullan&#x131;lan aletin &#xF6;zellikleri belirtilmeli. <b><i>As&#x131;:</i></b> telem tarif edilir. Telem alt&#x131;na uyan b&#xF6;lgede ekimoz olup olmad&#x131;&#x11F;&#x131; belirtilir. Boyun organlar&#x131;nda ekimoz, ekimozlu k&#x131;r&#x131;k durumu belirtilir. As&#x131; neticesinde &#xF6;l&#xFC;m&#xFC;n meydana geldi&#x11F;i, ekimoz bulgular&#x131;na g&#xF6;re eylemin ki&#x15F;i canl&#x131; iken ger&#xE7;ekle&#x15F;ti&#x11F;i belirtilir. <strong><span style="color:#0000ff;"><i>Tetkik:</i></span></strong><i> </i>Yap&#x131;lan otopsi neticesinde &#xF6;l&#xFC;m sebebi tespit edilemiyor ise ve/veya HPT ve STA gibi tetkikler yap&#x131;lmas&#x131; gerekiyorsa, &#xF6;l&#xFC;m sebebinin al&#x131;nan &#xF6;rneklerin analizinden sonra, analizi yapan kurum taraf&#x131;ndan tespit edilmesinin uygun olaca&#x11F;&#x131; belirtilir.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>11 &#x2013; Patlama Yaralar&#x131;</i></span></strong></p>
<p style="text-align:justify;">Ter&#xF6;r ama&#xE7;l&#x131; bomba patlamalar&#x131;, &#xE7;e&#x15F;itli &#x15F;ekillerde meydana gelen kaza orijinli patlamalar (kazan, t&#xFC;p vs) olabilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Patlamaya ba&#x11F;l&#x131; yaralanman&#x131;n nedenleri:</span><b> </b>Ki&#x15F;i patlama noktas&#x131;na &#xE7;ok yak&#x131;n ise; meydana gelen bas&#x131;n&#xE7; de&#x11F;i&#x15F;iklikleri nedeniyle par&#xE7;alanabilir. Patlay&#x131;c&#x131;dan etrafa yay&#x131;lan par&#xE7;alar&#x131;n &#xE7;arpmas&#x131; ile yaralanma olu&#x15F;abilir. Patlama an&#x131;nda ortaya &#xE7;&#x131;kan &#x131;s&#x131; nedeniyle yan&#x131;klar olu&#x15F;abilir. Patlama esnas&#x131;nda, patlama noktas&#x131;ndan konsantrik daireler &#x15F;eklinde &#xE7;evreye yay&#x131;lan ve &#x201C;&#x15F;ok dalgas&#x131;&#x201D; ad&#x131; verilen bas&#x131;n&#xE7; dalgas&#x131;na ba&#x11F;l&#x131; olarak yaralanmalar olabilir. Ki&#x15F;i, patlama esnas&#x131;nda y&#x131;k&#x131;lan bina k&#x131;s&#x131;mlar&#x131;n&#x131;n alt&#x131;nda kalarak yaralanabilir. Patlama esnas&#x131;nda etrafa u&#xE7;u&#x15F;an e&#x15F;yalar&#x131;n &#xE7;arpmas&#x131; ile yaralanabilir. Patlama sonucunda ortaya &#xE7;&#x131;kan gazlar&#x131;n ve duman&#x131;n etkisi ile zehirlenme meydana gelebilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">&#xD6;l&#xFC;m mekanizmalar&#x131;:</span><b> </b>Blast (bas&#x131;n&#xE7;) etkisi (&#x15F;ok dalgas&#x131;), &#x15F;arapnel (par&#xE7;ac&#x131;k) etkisi, &#x131;s&#x131; etkisi, enkaz (sekonder), yang&#x131;n (sekonder).</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Su i&#xE7;inde patlama:</span> Blast (bas&#x131;n&#xE7;) etkisi, bo&#x11F;ulma.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Blast (bas&#x131;n&#xE7;) etkisi</span><span style="text-decoration:underline;">:</span> Patlaman&#x131;n etkisi ile v&#xFC;cudun tamamen par&#xE7;aland&#x131;&#x11F;&#x131; durumlarda ortaya &#xE7;&#x131;kan en b&#xFC;y&#xFC;k sorun; olayda ka&#xE7; ki&#x15F;inin &#xF6;ld&#xFC;&#x11F;&#xFC; ve kimlik tespitidir. Bu ama&#xE7;la, olay yerinde bulunan b&#xFC;t&#xFC;n doku par&#xE7;alar&#x131; toplanarak, ait olduklar&#x131; v&#xFC;cut k&#x131;s&#x131;mlar&#x131;na g&#xF6;re s&#x131;n&#x131;fland&#x131;r&#x131;l&#x131;r. Bulunan elbise par&#xE7;alar&#x131;n&#x131;n da s&#x131;n&#x131;fland&#x131;r&#x131;lmas&#x131;, bulunan el ve parmaklardan parmak izi tespiti yap&#x131;lmas&#x131;, di&#x15F; incelemeleri ve kemiklerin radyolojik incelemeleri, v&#xFC;cudun tamamen par&#xE7;aland&#x131;&#x11F;&#x131; durumlarda DNA tiplemesi yap&#x131;lmas&#x131; kimlik tespiti a&#xE7;&#x131;s&#x131;ndan &#xF6;nem ta&#x15F;&#x131;r. Askeri bombalar i&#xE7;in bas&#x131;n&#xE7; olduk&#xE7;a geni&#x15F; bir alanda etkilidir. Ancak ter&#xF6;rist bombalar&#x131; ve di&#x11F;er patlamalarda bas&#x131;n&#xE7; etkisi bir ka&#xE7; metre &#xE7;apl&#x131; bir alanda &#xF6;ld&#xFC;r&#xFC;c&#xFC; olur. Bas&#x131;n&#xE7; mesafe artt&#x131;k&#xE7;a giderek azal&#x131;r; P=1/x<sup>2</sup>. Akci&#x11F;erlerde, alveol duvar&#x131; ile alveol havas&#x131; aras&#x131;ndaki yo&#x11F;unluk fark&#x131; nedeniyle enerji emilir ve alveoler septumlar&#x131;n y&#x131;rt&#x131;lmas&#x131; ile kanama meydana gelir. G&#xFC;&#xE7;l&#xFC; bir patlaman&#x131;n tam merkezinde bulunan ki&#x15F;i bas&#x131;n&#xE7; etkisiyle par&#xE7;alan&#x131;r ve par&#xE7;alar olduk&#xE7;a geni&#x15F; bir alana yay&#x131;l&#x131;r. E&#x11F;er ki&#x15F;i patlamadan hemen sonra &#xF6;lmemi&#x15F;se; meydana gelen alveoler kanama birka&#xE7; saatte solunum yetmezli&#x11F;ine yol a&#xE7;ar. Buna reaksiyon olarak akci&#x11F;er &#xF6;demi ortaya &#xE7;&#x131;kar ve bron&#x15F;larda kanl&#x131; k&#xF6;p&#xFC;k g&#xF6;r&#xFC;l&#xFC;r. Akci&#x11F;erlerden sonra en fazla etkilenen organlar; hava i&#xE7;eren gastrointestinal sistem organlar&#x131;d&#x131;r. Bunlar i&#xE7;erisinde de daha geni&#x15F; olan ve daha fazla gaz i&#xE7;eren &#xE7;ekum b&#xF6;lgesi ve kolon daha &#xE7;ok etkilenir. Patlaman&#x131;n &#x15F;iddetine ve ki&#x15F;inin patlama noktas&#x131;na uzakl&#x131;&#x11F;&#x131;na g&#xF6;re bu organlarda y&#x131;rt&#x131;lma, &#xE7;ap&#x131; santimetreleri bulan kanama odaklar&#x131;, ba&#x11F;&#x131;rsa&#x11F;&#x131; &#xE7;evreleyen kanama alanlar&#x131; meydana gelebilir. Kulak zar&#x131;nda y&#x131;rt&#x131;lma, orta ve i&#xE7; kulakta kanama meydana gelebilir. &#x15E;ok dalgalar&#x131;n&#x131;n etkisi ile meydana gelen ilgin&#xE7; bir durum da ki&#x15F;inin elbiselerinin &#xFC;zerinden soyulmas&#x131;d&#x131;r. Olduk&#xE7;a s&#x131;k kar&#x15F;&#x131;la&#x15F;&#x131;lan bu durumun edeni, elbiselerin araya giren gazlar&#x131;n etkisi ile y&#x131;rt&#x131;lmas&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Par&#xE7;ac&#x131;k (&#x15F;arapnel) etkisi:</span><b> </b>Bomban&#x131;n kendisinin veya etraftaki e&#x15F;yalar&#x131;n par&#xE7;alar&#x131; olabilir. Bunlar&#x131;n aerodinamikleri bozuktur. V&#xFC;cuda girince d&#x131;&#x15F;ar&#x131; &#xE7;&#x131;kmaz ve &#xF6;l&#xFC;mc&#xFC;l yaralar olu&#x15F;tururlar. Patlamaya d&#xF6;n&#xFC;k tarafta yo&#x11F;unla&#x15F;&#x131;rlar. Bomba tipinin tespitinde cesetteki par&#xE7;ac&#x131;klar kullan&#x131;lmal&#x131;d&#x131;r. Uzak mesafelerden meydana gelen yaralanmalarda; ayn&#x131; alanda 1-10 mm &#xE7;apl&#x131; k&#xFC;&#xE7;&#xFC;k ekimozlar, ayn&#x131; &#xE7;apl&#x131; s&#x131;yr&#x131;klar ve 3 cm &#xE7;apa ula&#x15F;abilen delik tarz&#x131;nda laserasyonlardan olu&#x15F;an klasik bir triad meydana gelir. Patlama esnas&#x131;nda, &#xF6;zellikle zeminin toprak oldu&#x11F;u durumlarda etrafa &#xE7;ok yo&#x11F;un bir toz bulutu yay&#x131;l&#x131;r ve deride d&#xF6;vme &#x15F;eklinde koyula&#x15F;m&#x131;&#x15F; alanlar olu&#x15F;ur. Patlaman&#x131;n etkisi ile v&#xFC;cudun tamamen par&#xE7;aland&#x131;&#x11F;&#x131; durumlarda ortaya &#xE7;&#x131;kan en b&#xFC;y&#xFC;k sorun; olayda ka&#xE7; ki&#x15F;inin &#xF6;ld&#xFC;&#x11F;&#xFC; ve kimlik tespitidir. Bu ama&#xE7;la, olay yerinde bulunan b&#xFC;t&#xFC;n doku par&#xE7;alar&#x131; toplanarak, ait olduklar&#x131; v&#xFC;cut k&#x131;s&#x131;mlar&#x131;na g&#xF6;re s&#x131;n&#x131;fland&#x131;r&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Is&#x131; etkisi:</span><b> </b>Bomba patlad&#x131;&#x11F;&#x131;nda, etrafa yay&#x131;lan gazlar&#x131;n &#x131;s&#x131;s&#x131; 2000 C&#x2019;yi ge&#xE7;ebilir. Bu y&#xFC;ksek &#x131;s&#x131; v&#xFC;cutta &#x201C;flash&#x201D; ad&#x131; verilen, etkilenen (elbisesiz b&#xF6;lgelerde) cilt alan&#x131;n&#x131; homojen bir &#x15F;ekilde kaplayan yan&#x131;klara neden olur. Patlama esnas&#x131;nda elbiseler alev al&#x131;rsa; bilinen alev yan&#x131;klar&#x131; meydana gelir. Bu yan&#x131;klar flash yan&#x131;klardaki gibi d&#xFC;zenli olmay&#x131;p, de&#x11F;i&#x15F;ik derecelerdedir. Patlaman&#x131;n etkisi ile yang&#x131;n meydana gelebilir. Bu durumda ortaya &#xE7;&#x131;kan duman ve zehirli gazlara ba&#x11F;l&#x131; olarak zehirlenmeler g&#xF6;r&#xFC;lebilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Enkaz:</span><b> </b>Yaralanma veya &#xF6;l&#xFC;m, patlaman&#x131;n etkisi ile binada meydana gelen &#xE7;&#xF6;kmeler sonucu g&#xF6;&#xE7;&#xFC;k alt&#x131;nda kalma ya da yak&#x131;nda bulunan binalarda meydana gelen y&#x131;k&#x131;lma sonucunda, binalardan kopan par&#xE7;alar&#x131;n (beton, &#xE7;er&#xE7;eve, cam par&#xE7;alar&#x131;) etkisi ile meydana gelebilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Maden oca&#x11F;i patlamalari:</span><b> </b>Maden oca&#x11F;&#x131; patlamalar&#x131;nda &#xE7;e&#x15F;itli &#x15F;ekillerde yaralanmalar g&#xF6;r&#xFC;lebilir. Baz&#x131; olaylarda yaralanma sadece patlaman&#x131;n etkisi ile olur. Gaz s&#x131;z&#x131;nt&#x131;s&#x131; sonucu biriken patlay&#x131;c&#x131; gazlar, bir k&#x131;v&#x131;lc&#x131;m etkisi ile patlar ve patlaman&#x131;n etkisi ile g&#xF6;&#xE7;&#xFC;k meydana gelir. Dolay&#x131;s&#x131;yla yaralanmada patlama etkisi ile beraber g&#xF6;&#xE7;&#xFC;k alt&#x131;nda kalma da etkili olur. Baz&#x131; olgularda &#xF6;l&#xFC;me neden olan etken, ortaya &#xE7;&#x131;kan zehirli gazlar&#x131;n solunmas&#x131;na ba&#x11F;l&#x131; meydana gelen zehirlenmedir. Baz&#x131; olgularda ise &#xF6;l&#xFC;m yan&#x131;&#x11F;a ba&#x11F;l&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">Su i&#xE7;erisindeki patlamalar</span><span style="text-decoration:underline;">:</span></span> Genelde dinamitle bal&#x131;k avlamada ortaya &#xE7;&#x131;kar. Havadaki gibi bas&#x131;n&#xE7; suda kolay yay&#x131;lmaz. Ancak k&#x131;sa mesafede yo&#x11F;un etkilidir. An&#xFC;se bak&#x131;l&#x131;r. Patlamada rektum ve kolon i&#xE7;erisine litrelerce su girer. Fazla su rektum ve sigmoidde y&#x131;rt&#x131;lmalara sebep olabilir. (tan&#x131; koydurur).</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Evlerde veya i&#x15F;yerlerinde kullanilan gazlara ba&#x11F;li patlamalar:</span><b> </b>Ev ve i&#x15F;yerlerinde kullan&#x131;lan do&#x11F;algaz, havagaz&#x131;, LPG gibi gazlar&#x131;n &#xE7;e&#x15F;itli &#x15F;ekillerde s&#x131;z&#x131;nt&#x131; yaparak veya a&#xE7;&#x131;k b&#x131;rak&#x131;larak ortamda birikmesi durumunda bir k&#x131;v&#x131;lc&#x131;m ile patlama meydana gelir. Bu t&#xFC;r patlamalarda, patlama g&#xFC;c&#xFC; &#xE7;ok fazla olmamaktad&#x131;r. Bunun nedeni yayg&#x131;n durumda olan ve ortam havas&#x131;nda belli bir y&#xFC;zde kapsayan gaz&#x131;n, patlama esnas&#x131;nda geni&#x15F;leyecek ortam bulabilmesidir. Yaralanma veya &#xF6;l&#xFC;m genellikle patlamaya de&#x11F;il, gaz inhalasyonuna veya &#xE7;&#xF6;k&#xFC;nt&#xFC; hallerinde g&#xF6;&#xE7;&#xFC;k alt&#x131;nda kalmaya ba&#x11F;l&#x131;d&#x131;r. Meydana gelen yan&#x131;klar genellikle hafiftir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Kitlesel &#xF6;l&#xFC;mlerde dikkat edilmesi gereken hususlar:</span> Ayn&#x131; anda; insan eliyle yahut do&#x11F;al olaylar sonucu bir b&#xF6;lgedeki imkanlar&#x131;n idaresinde yeterli olamad&#x131;&#x11F;&#x131; &#xE7;ok say&#x131;da insan&#x131; etkileyen mal ve can g&#xFC;venli&#x11F;ini bozan her t&#xFC;rl&#xFC; olay kitlesel afet say&#x131;l&#x131;r. 12&#x2019;den fazla insan&#x131;n &#xF6;ld&#xFC;&#x11F;&#xFC; etkilendi&#x11F;i olaylar olarak da tan&#x131;mlanabilir. U&#xE7;ak, tren, gemi, otob&#xFC;s kazalar&#x131;, i&#x15F; merkezleri ve sosyal alanlarda &#xE7;&#x131;kan yang&#x131;nlar, end&#xFC;striyel kazalar, depremler, sel bask&#x131;nlar&#x131;, toprak kaymalar&#x131;, kas&#x131;rgalar, tsunamiler, yanarda&#x11F; patlamalar&#x131;, ter&#xF6;r eylemlerine ba&#x11F;l&#x131; patlamalar ve kitlesel cinayetler sonras&#x131;nda toplu &#xF6;l&#xFC;mlerle s&#x131;kl&#x131;kla kar&#x15F;&#x131;la&#x15F;&#x131;lmaktad&#x131;r. Planlama ve koordinasyon bu t&#xFC;r olaylarda en &#xF6;nemli unsurdur. Bir kitlesel &#xF6;l&#xFC;m kar&#x15F;&#x131;s&#x131;nda yerel yetkililer, olay&#x131; daha &#xF6;nceden organize edilmi&#x15F; yetkili ekiplere bildirdi&#x11F;inde, &#x15F;u prosed&#xFC;r uygulanmaya ba&#x15F;lar: Olay yerinde yang&#x131;n varsa s&#xF6;nd&#xFC;rme &#xE7;al&#x131;&#x15F;malar&#x131;na ba&#x15F;lan&#x131;r. Olay bir ter&#xF6;rist eyleme ba&#x11F;l&#x131; ise, bomba imha ekipleri patlamam&#x131;&#x15F; bomba olup, olmad&#x131;&#x11F;&#x131;n&#x131; ara&#x15F;t&#x131;r&#x131;r varsa, g&#xFC;venli olarak imha eder. Bu arada sa&#x11F;l&#x131;k ekipleri olay yerine gelerek, ya&#x15F;ayan ki&#x15F;ileri belirler ve sa&#x11F;l&#x131;k kurumlar&#x131;na ta&#x15F;&#x131;maya ba&#x15F;lar. G&#xFC;venlik ekipleri olay yerini kontrol alt&#x131;na al&#x131;r. Olay b&#xFC;y&#xFC;k boyutluysa ya&#x11F;ma, h&#x131;rs&#x131;zl&#x131;k gibi olaylar&#x131; &#xF6;nleyebilmek i&#xE7;in &#xE7;evre yerle&#x15F;im yerlerinden yard&#x131;m al&#x131;n&#x131;r ve genel koordinasyon merkezi olu&#x15F;turulur. Ekiplerin &#xE7;al&#x131;&#x15F;malar&#x131; bu merkezden y&#xF6;netilir. Olay yerinde deneyimli ya&#x15F;am kurtarma ekipleri, enkaz alt&#x131;nda canl&#x131; aramalar&#x131;na ba&#x15F;lar. Cesetleri &#xE7;&#x131;karma ekibi, &#xF6;l&#xFC;lerin bulunduklar&#x131; yerleri, video &#xE7;ekimleri, foto&#x11F;raflama, kroki ve plan &#xE7;izimleri ile belgeler ve cesetleri &#xE7;&#x131;kart&#x131;r. Cesetler &#xE7;&#x131;kart&#x131;l&#x131;rken delillerin korumas&#x131;na &#xF6;zen g&#xF6;sterilir ve her bir delil ayr&#x131; bir numara verilerek kaydedilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Kitlesel &#xF6;l&#xFC;mlerde dikkat edilmesi gereken hususlar (devam):</span> &#xC7;&#x131;kart&#x131;lan cesetler ve ceset par&#xE7;alar&#x131;, &#xF6;ncelikle ekip say&#x131;s&#x131;na ve daha sonra bulunduklar&#x131; b&#xF6;lgeye g&#xF6;re belirlenecek basit bir numaraland&#x131;rma tekni&#x11F;i ile etiketlendirilir. Cesetler ve ceset par&#xE7;alar&#x131; olay yerinde kurulan adli kimliklendirme merkezi ve ge&#xE7;ici morga kald&#x131;r&#x131;l&#x131;r. &#xD6;zellikle odontolojik ve DNA analizi ba&#x15F;ta olmak &#xFC;zere, kimliklendirmeye y&#xF6;nelik i&#x15F;lemlere ba&#x15F;lan&#x131;r. Kimliklendirmesi ve otopsisi biten cesetler, belirlenmi&#x15F; mezar yerlerine salg&#x131;n hastal&#x131;klar&#x131;n &#xF6;nlenmesine y&#xF6;nelik olarak kire&#xE7;lenerek g&#xF6;m&#xFC;l&#xFC;r. Ancak &#xE7;ok fazla ki&#x15F;inin etkilenmedi&#x11F;i, daha k&#xFC;&#xE7;&#xFC;k &#xE7;apl&#x131; kitlesel olaylarda, uzman olmayan bir hekim, olay b&#xF6;lgesine &#xE7;a&#x11F;r&#x131;ld&#x131;&#x11F;&#x131;nda, ilk yapaca&#x11F;&#x131; i&#x15F; yaralananlar&#x131;n tedavisidir. B&#xFC;y&#xFC;k &#xE7;apl&#x131; kitlesel facialarda, adli t&#x131;p uzmanlar&#x131;, klinisyenler, patologlar, di&#x15F; hekimleri, polis, hastane sorumlular&#x131; ve di&#x11F;erlerini g&#xF6;rev al&#x131;rlar. Kendi b&#xF6;lgesinde hava alan&#x131;, liman, petrol rafinerisi, kimyasal kurulu&#x15F;lar ve hatta b&#xFC;y&#xFC;k demiryollar&#x131;, otoyollar bulunan her il veya il&#xE7;e, ola&#x11F;an&#xFC;st&#xFC; durumlarda kullan&#x131;lmak &#xFC;zere, daha &#xF6;nceden haz&#x131;rlanm&#x131;&#x15F; plan&#x131;n&#x131; s&#xFC;rekli geli&#x15F;tirmelidir. Ge&#xE7;it, tahliye, hastane bak&#x131;m&#x131;, kan transf&#xFC;zyonu, r&#xF6;ntgen ve di&#x11F;er servislerin herhangi bir facia olu&#x15F;madan &#xF6;nce, haz&#x131;r bulundurulmalar&#x131; gerekir. Facialar s&#x131;ras&#x131;nda, elde edilen b&#xFC;t&#xFC;n bilgiler, bilgisayarlar arac&#x131;l&#x131;&#x11F;&#x131; ile Genel Afet Koordinasyon Merkezi&#x2019;ne iletilmeli, olayda yaralanan ya da &#xF6;lenlere ait bilgiler bu merkez taraf&#x131;ndan bas&#x131;n arac&#x131;l&#x131;&#x11F;&#x131; ile kay&#x131;p ki&#x15F;ilerin bulunabilmesi amac&#x131;yla kamuoyuna duyurulmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Genel olarak toplu &#xF6;l&#xFC;m olgular&#x131;n&#x131;n incelenmesi &#x15F;u fazlar&#x131; i&#xE7;ermelidir:</span><b> </b>&#xD6;len her insan&#x131;n yerini ve pozisyonunu belirleyip, kaydetmek; cesetlerin ve par&#xE7;alar&#x131;n numaraland&#x131;r&#x131;lmas&#x131; ve yeterli foto&#x11F;raflanmas&#x131;, ki&#x15F;isel e&#x15F;yalar&#x131;n, giysilerin ve aksesuarlar&#x131;n &#xF6;l&#xFC; bedeninden ayr&#x131;lmadan &#xF6;nce kaydedilmesi ve foto&#x11F;raflanmas&#x131;, korunmas&#x131;, cesetlerin uygun bi&#xE7;imde bacak &#xFC;st k&#x131;sm&#x131;na ve &#xF6;l&#xFC; torbas&#x131;na etiketlenerek saklama yerlerine nakli, parmak izi, di&#x15F; ve a&#x11F;&#x131;z muayenesi, radyolojik incelemeler ve diagramlar &#xE7;&#x131;kar&#x131;lmas&#x131;, gerekti&#x11F;inde &#xF6;l&#xFC; bedeninin t&#xFC;m&#xFC;n&#xFC;n radyolojik incelemesi, &#xF6;l&#xFC; muayenesi ve gerekti&#x11F;inde otopsi, toksikolojik, serolojik ve dna incelemeleri i&#xE7;in &#xF6;rnek al&#x131;m&#x131;, pozitif kimliklendirme, &#xF6;l&#xFC;m nedeninin belirlenmesi, kaza olu&#x15F;umunun kurgulanmas&#x131; ve olas&#x131; &#xF6;nlem &#xF6;nerileri.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;-</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>12 &#x2013; Sa&#x11F;l&#x131;k Oca&#x11F;&#x131; Hekiminin Adli G&#xF6;revleri</i></span></strong></p>
<p style="text-align:justify;">Biz hekimlerden mesleki uygulamalar&#x131;m&#x131;zla birlikte adli tabiplik ve bilirki&#x15F;ilik hizmeti de beklenmektedir. Bu durum, 5237 say&#x131;l&#x131; T&#xFC;rk ceza kanunu (TCK) ile 5271 say&#x131;l&#x131; ceza muhakemesi kanunu (CMK), bu Kanuna dayanarak &#xE7;&#x131;kart&#x131;lan baz&#x131; y&#xF6;netmeliklerle de belirlenmi&#x15F;tir. Yapm&#x131;&#x15F; oldu&#x11F;umuz bilirki&#x15F;ilik ile ilgili g&#xF6;r&#xFC;&#x15F;lerimizi &#xE7;o&#x11F;unlukla rapor halinde sunar&#x131;z.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Rapor nedir ve rapor &#xE7;e&#x15F;itleri nelerdir?:</span> Hekimin, bir ki&#x15F;inin sa&#x11F;l&#x131;&#x11F;&#x131;, bedeni ve akli durumu hakk&#x131;nda d&#xFC;zenledi&#x11F;i yaz&#x131;l&#x131; sonu&#xE7; bildirisine rapor denir. Hekimlerin meslek hayatlar&#x131;nda kar&#x15F;&#x131;la&#x15F;t&#x131;klar&#x131; raporlar genel olarak iki ba&#x15F;l&#x131;k alt&#x131;nda toplanabilir. <strong><span style="color:#0000ff;"><i>1-T&#x131;bbi raporlar:</i> </span></strong>sa&#x11F;l&#x131;k raporlar&#x131; ve hastal&#x131;k raporlar&#x131;. <strong><span style="color:#0000ff;"><i>2-Adli raporlar:</i></span></strong> yaralama raporlar&#x131;, alkol raporlar&#x131;, cinsel su&#xE7; raporlar&#x131;, &#xE7;ocu&#x11F;un, k&#xFC;&#xE7;&#xFC;&#x11F;&#xFC;n cezai sorumlulu&#x11F;u, fiil ehliyeti raporlar&#x131;, ya&#x15F; tayini raporlar&#x131;, cezai sorumluluk raporlar&#x131;, di&#x11F;er adli raporlar.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli olgular:</span><b> </b>1-Her t&#xFC;rl&#xFC; ate&#x15F;li silah ve patlay&#x131;c&#x131; madde yaralar&#x131;. 2-Her t&#xFC;rl&#xFC; kesici, kesici-delici , delici, kesici-ezici ve k&#xFC;nt cisim yaralanmalar&#x131;. 3-Trafik kazalar&#x131;, d&#xFC;&#x15F;meler, darp olgular&#x131; ve i&#x15F; kazalar&#x131;. 4-&#x130;ntoksikasyonlar. 5-Yan&#x131;klar. 6-Elektrik ve y&#x131;ld&#x131;r&#x131;m &#xE7;arpmalar&#x131;. 7-Sindirim kanal&#x131;na oral veya anal yoldan yabanc&#x131; madde girmesi. 8-Mekanik asfiksi olgular&#x131;. 9-Her t&#xFC;rl&#xFC; intihar giri&#x15F;imleri. 10-&#x130;&#x15F;kence iddialar&#x131;. 11T&#xFC;m cinayet, intihar, kaza orijinli oldu&#x11F;undan ku&#x15F;kulan&#x131;lan &#xF6;l&#xFC;mler, adli olgu olarak de&#x11F;erlendirilmelidir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli olgunun bildirimi:</span><b> </b>Bildirim zorunlulu&#x11F;u (TCK 280. madde). Adli rapor d&#xFC;zenlenmesi gerekir. <strong><i><span style="color:#0000ff;">TCK madde 280:</span> </i></strong>1) G&#xF6;revini yapt&#x131;&#x11F;&#x131; s&#x131;rada bir su&#xE7;un i&#x15F;lendi&#x11F;i y&#xF6;n&#xFC;nde bir belirti ile kar&#x15F;&#x131;la&#x15F;mas&#x131;na ra&#x11F;men, durumu yetkili makamlara bildirmeyen veya bu hususta gecikme g&#xF6;steren sa&#x11F;l&#x131;k mesle&#x11F;i mensubu, bir y&#x131;la kadar hapis cezas&#x131; ile cezaland&#x131;r&#x131;l&#x131;r. 2) Sa&#x11F;l&#x131;k mesle&#x11F;i mensubu deyiminden tabip, di&#x15F; tabibi, eczac&#x131;, ebe, hem&#x15F;ire ve sa&#x11F;l&#x131;k hizmeti veren di&#x11F;er ki&#x15F;iler anla&#x15F;&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli tabiplik hizmetlerinin y&#xFC;r&#xFC;t&#xFC;lmesinde uyulacak esaslar konulu genelge:</span> Adli tabiplik hizmetlerinin kapsam&#x131; ve yasal &#xE7;er&#xE7;eve; kapsam, travmaya ba&#x11F;l&#x131; adl&#xEE; vakalar&#x131;n de&#x11F;erlendirilmesi ve bunlara ait adl&#xEE; raporlar&#x131;n d&#xFC;zenlenmesi, adl&#xEE; &#xF6;l&#xFC; muayenesi, otopsi i&#x15F;lemleri, kimlik tespiti, cinsel sald&#x131;n olgular&#x131;n&#x131;n de&#x11F;erlendirilmesi, ya&#x15F; tayini, maluliyet de&#x11F;erlendirmesi, ceza ehliyeti ve hukuk&#xEE; ehliyet tespiti ile ki&#x15F;inin i&#x15F;ledi&#x11F;i fiilin hukuk&#xEE; anlam ve sonu&#xE7;lar&#x131;n&#x131; alg&#x131;lama ve/veya davran&#x131;&#x15F;lar&#x131;n&#x131; y&#xF6;nlendirme yetene&#x11F;inin yeterince geli&#x15F;ip geli&#x15F;medi&#x11F;inin de&#x11F;erlendirilmesi.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Bilirki&#x15F;i olarak adl&#xEE; tabibin y&#xFC;k&#xFC;ml&#xFC;l&#xFC;kleri ve yetkileri:</span> Bilirki&#x15F;i: hakim veya savc&#x131;n&#x131;n hukuki bilgisi d&#x131;&#x15F;&#x131;nda, &#xE7;&#xF6;z&#xFC;m&#xFC; uzmanl&#x131;k, &#xF6;zel veya teknik bilgi gerektiren durumlarda ba&#x15F;vurulan o konunun uzman&#x131; ki&#x15F;ilere hukuk dilinde verilen isimdir. Adl&#xEE; tabiplik hizmet i aslen bir bilirki&#x15F;ilik hizmeti olup, g&#xF6;revin icras&#x131;nda CMK&#x2019;n&#x131;n bilirki&#x15F;ilik ile ilgili h&#xFC;k&#xFC;mleri ge&#xE7;erlidir (CMK, Madde 62-73). Buna g&#xF6;re; a) Bilirki&#x15F;iler, h&#xE2;kimler veya mahkemeler ile soru&#x15F;turma evresinde Cumhuriyet savc&#x131;s&#x131; taraf&#x131;ndan belirlenir. Kanunlar&#x131;n belirli konularda g&#xF6;revlendirdi&#x11F;i resm&#xEE; bilirki&#x15F;iler &#xF6;ncelikle atan&#x131;rlar. b) Resm&#xEE; bilirki&#x15F;ilikle g&#xF6;revlendirilmi&#x15F; olanlar, bilirki&#x15F;ilik g&#xF6;revini kabul etmekle y&#xFC;k&#xFC;ml&#xFC; olup, usul&#xFC;nce &#xE7;a&#x11F;r&#x131;ld&#x131;&#x11F;&#x131; halde yasal bir sebep olmaks&#x131;z&#x131;n gelmeyen veya g&#xF6;r&#xFC;&#x15F; bildirmekten &#xE7;ekinen bilirki&#x15F;iler hakk&#x131;nda disiplin hapsi cezas&#x131; uygulan&#x131;r. c) Bilirki&#x15F;i olarak g&#xF6;revlendirilen tabip, g&#xF6;revini yerine getirirken zorunlu sayd&#x131;&#x11F;&#x131; sorular&#x131;, ma&#x11F;dur, &#x15F;&#xFC;pheli veya san&#x131;&#x11F;a y&#xF6;neltebilir. Ayr&#x131;ca, g&#xF6;revini yerine getirmek amac&#x131;yla bilgi edinmek i&#xE7;in &#x15F;&#xFC;pheli veya san&#x131;k d&#x131;&#x15F;&#x131;ndaki kimselerin de bilgilerine ba&#x15F;vurabilir. d) Mahkeme, her zaman bilirki&#x15F;inin duru&#x15F;mada dinlenmesine karar verebilece&#x11F;i gibi, ilgililerden birinin istemesi halinde de a&#xE7;&#x131;klamalarda bulunmak &#xFC;zere duru&#x15F;maya &#xE7;a&#x11F;&#x131;rabilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adl&#xEE; tabiplik hizmetlerinde resm&#xEE; bilirki&#x15F;ilik yetkisi:</span> Adl&#xEE; tabiplik hizmetleri esasen ve &#xF6;ncelikle adl&#xEE; t&#x131;p kurumuna ba&#x11F;l&#x131; birimlerce y&#xFC;r&#xFC;t&#xFC;lmek durumundad&#x131;r. Mahkemeler ile h&#xE2;kimlikler ve cumhuriyet savc&#x131;l&#x131;klar&#x131; taraf&#x131;ndan g&#xF6;nderilen adl&#xEE; t&#x131;pla ilgili konularda bilimsel ve teknik g&#xF6;r&#xFC;&#x15F; bildirmek &#xFC;zere, 2659 say&#x131;l&#x131; adl&#xEE; t&#x131;p kurumu kanunu ile adalet bakanl&#x131;&#x11F;&#x131;na ba&#x11F;l&#x131; adl&#xEE; t&#x131;p kurumu tesis edilmi&#x15F; olup; bu kuruma ba&#x11F;l&#x131; &#x15F;ube m&#xFC;d&#xFC;rl&#xFC;kleri, kurulu bulunduklar&#x131; yerlerde adl&#xEE; t&#x131;p hizmetlerini yerine getirmekle y&#xFC;k&#xFC;ml&#xFC; k&#x131;l&#x131;nm&#x131;&#x15F;lard&#x131;r. Di&#x11F;er yandan, s&#xF6;z&#xFC; edilen kanunun 31&#x2019;inci maddesi gere&#x11F;ince &#xFC;niversitelerin adl&#xEE; t&#x131;pla ilgili b&#xF6;l&#xFC;m veya bilimlerinde &#xE7;al&#x131;&#x15F;an uzmanlar, adl&#xEE; olaylarda resm&#xEE; bilirki&#x15F;i say&#x131;lm&#x131;&#x15F;lard&#x131;r. Adl&#xEE; tabiplik hizmetleri, adl&#xEE; t&#x131;p kurumu kanununun ve 224 say&#x131;l&#x131; sa&#x11F;l&#x131;k hizmetlerinin sosyalle&#x15F;tirilmesi hakk&#x131;nda kanunun 10&#x2019;uncu maddelerine istinaden b&#xFC;y&#xFC;k &#xF6;l&#xE7;&#xFC;de sa&#x11F;l&#x131;k bakanl&#x131;&#x11F;&#x131; kurulu&#x15F;lar&#x131;nca da yerine getirilmektedir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Muayene ve rapor d&#xFC;zenleme yetkisi:</span> 1219 say&#x131;l&#x131; Tababet ve &#x15F;uabat&#x131; sanatlar&#x131;n&#x131;n tarz&#x131; icras&#x131;na dair kanunda beden&#xEE; ve akl&#xEE; durumu hakk&#x131;nda rapor tanzimine sadece bu Kanuna g&#xF6;re meslek icras&#x131; sahip tabipler yetkili k&#x131;l&#x131;nm&#x131;&#x15F; olup (madde 13) mahkemelerce bilirki&#x15F;ilik i&#xE7;in ba&#x15F;vuracak tabiplerin de bu &#xF6;zelli&#x11F;e sahip olmas&#x131; gerekti&#x11F;i h&#xFC;km&#xFC; yer almaktad&#x131;r (madde 11). Ayn&#x131; &#x15F;ekilde, CMK&#x2019;da adl&#xEE; tabiplik hizmetleriyle ilgili muhtelif maddelerde, bu sadece tabipler veya sa&#x11F;l&#x131;k mesle&#x11F;i mensuplar&#x131;nca yap&#x131;laca&#x11F;&#x131; h&#xFC;kme ba&#x11F;lanm&#x131;&#x15F;t&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Muayene yapmaya ve rapor tanzimine yetkili ki&#x15F;iler:</span> Adl&#xEE; vakalar&#x131;n muayenesi ve rapor tanzimi i&#x15F;lemi, mutlaka tabiplik yapma yetkisine sahip ki&#x15F;ilerce ve muayeneyi yapan&#x131;n &#xE7;al&#x131;&#x15F;t&#x131;&#x11F;&#x131; kurumun bu i&#x15F;e uygun bir mek&#xE2;n&#x131;nda yap&#x131;lacakt&#x131;r. CMK do&#x11F;rultusunda (madde 77) kad&#x131;n muayenesi, istemi halinde ve olanaklar elverdi&#x11F;inde bir kad&#x131;n tabip taraf&#x131;ndan yap&#x131;lacakt&#x131;r. Muayene edilecek kad&#x131;n&#x131;n talebine ra&#x11F;men bir kad&#x131;n tabibin bulunmas&#x131;na olanaklar&#x131;n elvermedi&#x11F;i durumlarda, muayene s&#x131;ras&#x131;nda tabip ile birlikte bir ba&#x15F;ka kad&#x131;n sa&#x11F;l&#x131;k mesle&#x11F;i personelinin bulundurulmas&#x131;na &#xF6;zen g&#xF6;sterilecektir. Fizik kimli&#x11F;in tespiti a&#xE7;&#x131;s&#x131;ndan, ki&#x15F;inin a&#x11F;z&#x131;ndaki di&#x15F;lerin incelenmesi ve di&#x15F; izlerinin al&#x131;nmas&#x131; di&#x15F; tabibi tarar&#x131;ndan yap&#x131;lacakt&#x131;r. Ki&#x15F;ilerin d&#x131;&#x15F; beden muayenesi kapsam&#x131;nda de&#x11F;erlendirilebilecek t&#x131;bb&#xEE; g&#xF6;r&#xFC;nt&#xFC;leme, laboratuvar tetkikleri ve benzeri i&#x15F;lemler, tabip g&#xF6;zetiminde sa&#x11F;l&#x131;k mesle&#x11F;i mensubu di&#x11F;er bir yetkili ki&#x15F;i taraf&#x131;ndan da yap&#x131;labilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adl&#xEE; vakalar&#x131;n muayenesinde ve rapor tanziminde yasal &#xE7;er&#xE7;eve:</span> a) CMK&#x2019;n&#x131;n Bilirki&#x15F;i incelemesi ba&#x15F;l&#x131;kl&#x131; b&#xF6;l&#xFC;m&#xFC;. b) Ceza muhakemesinde beden muayenesi, genetik incelemeler ve fizik kimli&#x11F;in tespiti hakk&#x131;nda y&#xF6;netmelik. c) Yakalama, g&#xF6;zalt&#x131;na alma ve ifade alma y&#xF6;netmeli&#x11F;inin sa&#x11F;l&#x131;k kontrol&#xFC; ba&#x15F;l&#x131;kl&#x131; 9&#x2019;uncu maddesi. d) CMK&#x2019;n&#x131;n 86&#x2019;nc&#x131;, otopsi 87&#x2019;nci, yeni do&#x11F;an cesedinin adl&#xEE; muayenesi veya otopsi 88&#x2019;inci, zehirlenme &#x15F;&#xFC;phesi &#xFC;zerine yap&#x131;lacak i&#x15F;lem 89&#x2019;uncu, bir &#x15F;&#xFC;pheli &#xF6;l&#xFC;m vakas&#x131; durumunda yap&#x131;lacak i&#x15F;lem 159&#x2019;uncu madde h&#xFC;k&#xFC;mleri.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Hizmetin il i&#xE7;i d&#xFC;zenlenmesi: il sa&#x11F;l&#x131;k m&#xFC;d&#xFC;rl&#xFC;klerince yap&#x131;lacak i&#x15F;lemler ve al&#x131;nacak tedbirler:</span> &#x130;lde adl&#xEE; t&#x131;p kurumu ba&#x15F;kanl&#x131;&#x11F;&#x131;na ba&#x11F;l&#x131; birim ve/veya y&#xFC;ksek &#xF6;&#x11F;retim kurumlar&#x131;n&#x131;n adl&#xEE; t&#x131;pla ilgili b&#xF6;l&#xFC;m veya birimlerinin bulunup bulunmamas&#x131;, il n&#xFC;fusu ve i&#x15F; y&#xFC;k&#xFC; dikkate al&#x131;narak adl&#xEE; tabiplik hizmetlerinin d&#xFC;zenlenmesine ve izlenmesine y&#xF6;nelik olarak, sa&#x11F;l&#x131;k m&#xFC;d&#xFC;rl&#xFC;kleri b&#xFC;nyesinde bir birim olu&#x15F;turulacak veya mevcut &#x15F;ubelerden birisi g&#xF6;revlendirilecektir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli vakalar&#x131;n muayenesi ve rapor tanzimi:</span> Adl&#xEE; vakalar iki kategoride ele al&#x131;nacak: a) Bir su&#xE7;a ili&#x15F;kin olarak &#x15F;&#xFC;pheli veya san&#x131;k ile ma&#x11F;dur ve di&#x11F;er ki&#x15F;ilerin beden muayenesi, bu ki&#x15F;ilerin v&#xFC;cudundan &#xF6;rnek al&#x131;nmas&#x131; ve muayene sonucunda rapor tanzimi, CMK&#x2019;n&#x131;n yukar&#x131;da s&#xF6;z&#xFC; edilen maddelerinde ve bu Kanuna istinaden &#xE7;&#x131;kar&#x131;lan ceza muhakemesinde beden muayenesi, genetik incelemeler ve fizik kimli&#x11F;in tespiti hakk&#x131;nda y&#xF6;netmelikte yer alan h&#xFC;k&#xFC;mlere g&#xF6;re. b) Kolluk kuvvetlerince zor kullan&#x131;larak yakalanan veya yakalan&#x131;p g&#xF6;zalt&#x131;na al&#x131;nan ki&#x15F;ilerin sa&#x11F;l&#x131;k kontrol&#xFC; ve rapor tanzimi yakalama, g&#xF6;zalt&#x131;na alma ve ifade alma y&#xF6;netmeli&#x11F;inin sa&#x11F;l&#x131;k kontrol&#xFC; ba&#x15F;l&#x131;kl&#x131; 9&#x2019;uncu maddesinde yer alan h&#xFC;k&#xFC;mlere g&#xF6;re yap&#x131;lacakt&#x131;r. Bunlar&#x131;n yan&#x131;nda, adl&#xEE; vakalar&#x131;n muayenesinde t&#x131;bb&#xEE; deontoloji kurallar&#x131;na titizlikle uyulacakt&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adl&#xEE; vakalar&#x131;n yetkili resm&#xEE; mercilerce g&#xF6;nderilme zorunlulu&#x11F;u:</span> Adl&#xEE; muayene ve sonucunda rapor tanzimi i&#x15F;leminin, yetkili bir resm&#xEE; makam&#x131;n usul&#xFC;nce talebi &#xFC;zerine yap&#x131;lmas&#x131; esast&#x131;r. Ceza muhakemesinde beden muayenesi, genetik incelemeler ve fizik kimli&#x11F;in tespiti hakk&#x131;nda y&#xF6;netmelik kapsam&#x131;ndaki vakalarda: a) &#x15E;&#xFC;pheli veya san&#x131;k &#xFC;zerinde i&#xE7; beden muayenesi yap&#x131;labilmesi ya da v&#xFC;cudundan kan veya benzeri biyolojik &#xF6;rneklerle sa&#xE7;, t&#x131;rnak veya t&#xFC;kr&#xFC;k gibi &#xF6;rneklerin al&#x131;nabilmesi i&#xE7;in, h&#xE2;kim, mahkeme veya gecikmesinde sak&#x131;nca bulunan hallerde cumhuriyet savc&#x131;s&#x131;n&#x131;n karar&#x131; ve istemi gerekir. Cinsel organlar ve an&#xFC;s b&#xF6;lgesinde yap&#x131;lacak muayeneler de i&#xE7; beden muayenesi kapsam&#x131;nda de&#x11F;erlendirilecektir. &#x15E;&#xFC;pheli veya san&#x131;k &#xFC;zerinde d&#x131;&#x15F; beden muayenesi, h&#xE2;kim, mahkeme veya Cumhuriyet savc&#x131;s&#x131; ile emrindeki adl&#xEE; kolluk g&#xF6;revlilerinin talebiyle yap&#x131;labilir. b) Ma&#x11F;durun v&#xFC;cudu &#xFC;zerinde d&#x131;&#x15F; ve i&#xE7; beden muayenesi yap&#x131;labilmesi ya da kan veya benzeri biyolojik &#xF6;rneklerle sa&#xE7;, t&#x131;rnak veya t&#xFC;kr&#xFC;k gibi &#xF6;rneklerin al&#x131;nabilmesi i&#xE7;in, h&#xE2;kim, mahkeme veya gecikmesinde sak&#x131;nca bulunan hallerde Cumhuriyet savc&#x131;s&#x131;n&#x131;n karan ve istemi gerekir. c) Genital muayene taleplerinde mutlaka h&#xE2;kim, mahkeme veya gecikmesinde sak&#x131;nca bulunan hallerde cumhuriyet savc&#x131;s&#x131;n&#x131;n karan aranacakt&#x131;r. d) &#xC7;ocu&#x11F;un soyba&#x11F;&#x131;n&#x131;n ara&#x15F;t&#x131;r&#x131;lmas&#x131; amac&#x131;yla yap&#x131;lacak i&#x15F;lemler i&#xE7;in, h&#xE2;kim veya mahkeme karan veya gecikmesinde sak&#x131;nca bulunan hallerde cumhuriyet savc&#x131;s&#x131;n&#x131;n karan gerekir. e) Su&#xE7;un ayd&#x131;nlat&#x131;lmas&#x131;n&#x131; sa&#x11F;lamak amac&#x131;yla &#x15F;&#xFC;pheli, san&#x131;k veya di&#x11F;er ki&#x15F;ilerin kendi r&#x131;zalar&#x131; ile ba&#x15F;vurular&#x131; halinde, soru&#x15F;turma safhas&#x131;nda cumhuriyet savc&#x131;s&#x131;n&#x131;n, kovu&#x15F;turma a&#x15F;amas&#x131;nda h&#xE2;kim veya mahkeme karan ile t&#x131;bb&#xEE; muayeneleri yap&#x131;labilir ya da v&#xFC;cutlar&#x131;ndan &#xF6;rnek al&#x131;nabilir. Yakalama, g&#xF6;zalt&#x131;na alma ve ifade alma y&#xF6;netmeli&#x11F;inde belirtilen hallerde yakalanan ki&#x15F;inin g&#xF6;zalt&#x131;na al&#x131;nacak olmas&#x131; veya zor kullan&#x131;larak yakalanmas&#x131; durumunda tabip&#xE7;e yap&#x131;lmas&#x131; &#xF6;ng&#xF6;r&#xFC;len sa&#x11F;l&#x131;k kontrol&#xFC;, cumhuriyet savc&#x131;s&#x131; ile emrindeki adl&#xEE; kolluk g&#xF6;revlilerinin talebiyle yap&#x131;lacakt&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adl&#xEE; vakalar&#x131;n i&#x15F;lem &#xF6;nceli&#x11F;i:</span> Sa&#x11F;l&#x131;k kurulu&#x15F;lar&#x131;nda, acil vakalar hari&#xE7; olmak &#xFC;zere, adl&#xEE; vakalar&#x131;n muayenesine ve rapor tanzimine &#xF6;ncelik tan&#x131;nacakt&#x131;r. Adl&#xEE; vakalar&#x131;n muayene ve rapor tanzimi i&#x15F;lemlerinin CMK (madde 332) do&#x11F;rultusunda en ge&#xE7; 10 g&#xFC;n i&#xE7;inde sonu&#xE7;land&#x131;r&#x131;larak g&#xF6;nderen adl&#xEE; makama bildirilmesi gerekmektedir. Muayene sonucunda d&#xFC;zenlenen raporun ilgili adl&#xEE; makama en k&#x131;sa s&#xFC;rede g&#xF6;nderilmesi esas olmakla beraber, tan&#x131;ya y&#xF6;nelik tetkik i&#x15F;lemlerin uzamas&#x131; ve bu s&#xFC;renin a&#x15F;&#x131;lmas&#x131; s&#xF6;z konusu ise, ayn&#x131; s&#xFC;re i&#xE7;inde durum gerek&#xE7;eleri ile birlikte ilgili adl&#xEE; makama bildirilecektir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adl&#xEE; vakalarda t&#x131;bb&#xEE; gerekliliklerle yap&#x131;lmas&#x131; gerekli muayene ve tedaviler:</span> Adl&#xEE; vakalarda, ki&#x15F;inin sa&#x11F;l&#x131;k durumunun gerekliliklerine g&#xF6;re, ki&#x15F;inin hayatini ve sa&#x11F;l&#x131;&#x11F;&#x131;n&#x131; korumaya y&#xF6;nelik olarak, cumhuriyet savc&#x131;s&#x131; veya h&#xE2;kim karar&#x131; aranmaks&#x131;z&#x131;n t&#x131;bb&#xEE; muayene ve tedavi ama&#xE7;l&#x131; m&#xFC;dahaleler yap&#x131;labilir. Ancak, bu muayene ve m&#xFC;dahaleler s&#x131;ras&#x131;nda, su&#xE7; delillerinin kaybolmamas&#x131;na &#xF6;zen g&#xF6;sterilecektir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli vakalar&#x131;n muayenesi:</span> Kimlik tespiti, muayene edilenin bilgilendirilmesi, ki&#x15F;ilerin sa&#x11F;l&#x131;&#x11F;&#x131;na zarar vermeme &#xF6;nemlidir. Muayenede dikkat edilecek hususlar ve muayene ko&#x15F;ullar&#x131;: <strong><span style="color:#0000ff;"><i>1-</i></span></strong>Adl&#xEE; vaka olarak sevkedilen ki&#x15F;i, tabip taraf&#x131;ndan bizzat g&#xF6;r&#xFC;lecek ve muayene edilecektir. Ba&#x15F;kas&#x131;n&#x131;n ifadesine dayan&#x131;larak rapor tanzim edilmeyecektir. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Muayene ve tetkikler s&#x131;ras&#x131;nda temel insan hak ve h&#xFC;rriyetleri ile mahremiyete sayg&#x131; kurallar&#x131;na mutlaka uyulacakt&#x131;r. <strong><span style="color:#0000ff;"><i>3-</i></span></strong>Muayenenin di&#x11F;er ki&#x15F;ilerin g&#xF6;remeyece&#x11F;i ve duyamayaca&#x11F;&#x131; bir ortamda yap&#x131;lmas&#x131;, muayene esnas&#x131;nda tabip ile muayene edilen ki&#x15F;inin yaln&#x131;z kalmalar&#x131; ve muayenenin hekim-hasta ili&#x15F;kileri &#xE7;er&#xE7;evesinde ger&#xE7;ekle&#x15F;tirilmesi esast&#x131;r. <strong><span style="color:#0000ff;"><i>4-</i></span></strong>Muayene edilecek ki&#x15F;i kad&#x131;nsa ve talebine ra&#x11F;men bir kad&#x131;n tabibin bulunmas&#x131; m&#xFC;mk&#xFC;n olmam&#x131;&#x15F;sa, tabip ile birlikte bir ba&#x15F;ka kad&#x131;n sa&#x11F;l&#x131;k mesle&#x11F;i mensubu personel muayene ortam&#x131;nda bulundurulacakt&#x131;r. <strong><span style="color:#0000ff;"><i>5-</i></span></strong>Muayene, ki&#x15F;inin b&#xFC;t&#xFC;n v&#xFC;cudu &#xFC;zerinde yap&#x131;lmal&#x131;d&#x131;r. Rapor yaz&#x131;m&#x131;nda yard&#x131;mc&#x131; olmak &#xFC;zere, muayene bulgulan k&#x131;saca not al&#x131;nmal&#x131;d&#x131;r. Muayeneyi yapan tabip, b&#xFC;t&#xFC;n adl&#xEE; vakalarda ve &#xF6;zellikle g&#xF6;zalt&#x131;na al&#x131;nm&#x131;&#x15F; ki&#x15F;ilerin muayenesi esnas&#x131;nda TCK&#x2019;da yer alan i&#x15F;kence (madde 94), neticesi sebebiyle a&#x11F;&#x131;rla&#x15F;m&#x131;&#x15F; i&#x15F;kence (madde 95) ve eziyet (madde 96) su&#xE7;lar&#x131;n&#x131;n i&#x15F;lendi&#x11F;i yolunda herhangi bir bulguya rastlamas&#x131; h&#xE2;linde, durumu derh&#xE2;l Cumhuriyet savc&#x131;s&#x131;na bildirecektir. Bu durumda ceza muhakemesinde beden muayenesi, genetik incelemeler ve fizik kimli&#x11F;in tespiti hakk&#x131;nda y&#xF6;netmeli&#x11F;in 7&#x2019;nci ve 8&#x2019;inci maddesine g&#xF6;re i&#x15F;lem yap&#x131;lacakt&#x131;r.<strong><span style="color:#0000ff;"> <i>6-</i></span></strong>Adl&#xEE; vakalarda, su&#xE7;un ayd&#x131;nlat&#x131;lmas&#x131;na katk&#x131;da bulunabilecek delil ihtiva etmesi muhtemel elbise ve benzeri materyalin saklanmas&#x131; i&#xE7;in gerekli tedbirler al&#x131;nmal&#x131; veya tedbirlerin al&#x131;nmas&#x131; hususu kolluk kuvvetlerine hat&#x131;rlat&#x131;lmal&#x131;d&#x131;r. Numune al&#x131;nmas&#x131; ve iletilmesi gerekir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli rapor yaz&#x131;m&#x131;:</span> Adli raporlar, mahkemeler taraf&#x131;ndan delil olarak kabul edilen, yarg&#x131;laman&#x131;n seyrini ve sonucunu direkt olarak etkileyen &#xF6;nemli belgelerdir. Tam ve ayr&#x131;nt&#x131;l&#x131; olmal&#x131;d&#x131;r. A&#xE7;&#x131;k, sade ve anla&#x15F;&#x131;labilir &#x15F;ekilde yaz&#x131;lmal&#x131;d&#x131;r. D&#xFC;r&#xFC;stl&#xFC;&#x11F;e ve tarafs&#x131;zl&#x131;k ilkesine uygun yaz&#x131;lmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli rapor yaz&#x131;m&#x131;nda dikkat edilecek hususlar:</span><strong><span style="color:#0000ff;"> <i>1-</i></span></strong>Adl&#xEE; raporlar, b&#xFC;t&#xFC;n&#xFC;yle muayeneyi yapan tabibin tespit etti&#x11F;i objektif bulgulara, kons&#xFC;ltasyonlar ve tetkik sonu&#xE7;lar&#x131;n&#x131;n incelenmesi ile meslek&#xEE; bilgileri &#x131;&#x15F;&#x131;&#x11F;&#x131;nda yapaca&#x11F;&#x131; de&#x11F;erlendirmelere dayanmal&#x131; ve tarafs&#x131;z olmal&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Adl&#xEE; raporlar, kesinlikle resmi makamlar&#x131;n istek yaz&#x131;s&#x131;n&#x131;n alt&#x131;na yaz&#x131;lmamal&#x131;, ayr&#x131; bir rapor olarak d&#xFC;zenlenmelidir. <strong><span style="color:#0000ff;"><i>3-</i></span></strong>Resmi makamlar taraf&#x131;ndan adli rapor al&#x131;nmas&#x131; i&#xE7;in g&#xF6;nderilen ki&#x15F;ilerin, sol kollar&#x131;nda bulunan k&#x131;rm&#x131;z&#x131; renkli m&#xFC;h&#xFC;r ve resimli kimlik belgeleri kontrol edilerek kimliklerinin tespiti yap&#x131;lmal&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>4-</i></span></strong>Raporlar el yaz&#x131;s&#x131; ile tanzim edilebilece&#x11F;i gibi, daktilo veya bilgisayar &#xE7;&#x131;kt&#x131;s&#x131; &#x15F;eklinde de olabilir. El yaz&#x131;s&#x131; kullan&#x131;lm&#x131;&#x15F;sa okunakl&#x131; olmal&#x131;d&#x131;r. Kelimeler, &#xF6;zellikle t&#x131;bb&#xEE; terimler, k&#x131;saltma yap&#x131;lmadan tam olarak yaz&#x131;lmal&#x131;d&#x131;r. Sa&#x11F;l&#x131;k Bakanl&#x131;&#x11F;&#x131; taraf&#x131;ndan sa&#x11F;l&#x131;k kurulu&#x15F;lar&#x131;na g&#xF6;nderilmi&#x15F; olan &#x201C;genel adli muayene formu&#x201D; ile yaralar&#x131;n izd&#xFC;&#x15F;&#xFC;m&#xFC;n&#xFC;n g&#xF6;sterilmesi i&#xE7;in haz&#x131;rlanan &#x201C;v&#xFC;cut diagramlar&#x131;&#x201D; eksiksiz olarak doldurulmal&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>5-</i></span></strong>Adl&#xEE; rapor formlar&#x131; eksiksiz olarak doldurulmal&#x131;; olay&#x131;n &#xF6;yk&#xFC;s&#xFC;, ki&#x15F;iye ait &#xF6;zge&#xE7;mi&#x15F; ve fizik muayene bulgular&#x131;, muayene tarihi ile saati ve varsa yap&#x131;lan kons&#xFC;ltasyon de&#x11F;erlendirmeleri a&#xE7;&#x131;k&#xE7;a belirtilmelidir. <strong><span style="color:#0000ff;"><i>6-</i></span></strong>Muayenesi yap&#x131;lan ki&#x15F;inin alkoll&#xFC; olup olmad&#x131;&#x11F;&#x131; dikkate al&#x131;nmal&#x131; ve raporda belirtilmelidir. <strong><span style="color:#0000ff;"><i>7-</i></span></strong>Raporun ilk sayfas&#x131;nda sa&#x11F;l&#x131;k kurulu&#x15F;unun ismi; raporun her sayfas&#x131;nda muayene edilen ki&#x15F;inin ad&#x131;, soyad&#x131; ve raporu d&#xFC;zenleyen tabibin ad&#x131;, soyad&#x131;, imzas&#x131;, diploma numaras&#x131; ile kurumun ad&#x131; ve kurum m&#xFC;hr&#xFC; bulunmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli rapor yaz&#x131;m&#x131;nda dikkat edilecek hususlar (devam):</span><b> </b><strong><span style="color:#0000ff;"><i>8-</i></span></strong>Adl&#xEE; kan&#x131;t niteli&#x11F;i ta&#x15F;&#x131;yan tetkik sonu&#xE7;lar&#x131; ve grafilerin asl&#x131;, muayene edilen ki&#x15F;inin kendisine verilmemeli ve ilgili mevzuatta belirtilen s&#xFC;reyle ar&#x15F;ivde saklanmal&#x131;d&#x131;r. Bu materyallerin, &#xF6;zellikle grafilerin &#xFC;zerinde muayene edilenin ad&#x131;, soyad&#x131; ve kay&#x131;t numaras&#x131; silinmeyecek ve de&#x11F;i&#x15F;tirilmeyecek &#x15F;ekilde yer almal&#x131;d&#x131;r. Adl&#xEE; vakan&#x131;n bir ba&#x15F;ka sa&#x11F;l&#x131;k kurulu&#x15F;una sevk edilmesi durumunda veya tetkik sonu&#xE7;lar&#x131; ile t&#x131;bb&#xEE; belgelerin d&#xFC;zenlenen adl&#xEE; raporun ekinde yer almas&#x131; gerekti&#x11F;inde, bu belgeler as&#x131;l belge niteli&#x11F;inde de&#x11F;ilse, &#xF6;rnekler &#x201C;asl&#x131; gibidir&#x201D; ibaresi konularak onaylanmal&#x131;d&#x131;r. Muayene edilen ki&#x15F;inin, tetkik sonu&#xE7;lar&#x131;n&#x131;n veya &#xE7;ekilen grafilerin kendisine verilmesini talep etmesi halinde, as&#x131;l belgeler ve grafiler sa&#x11F;l&#x131;k kurulu&#x15F;unda korunmak kayd&#x131;yla, ki&#x15F;iye bu tetkik sonucu veya m&#xFC;mk&#xFC;nse grafilerin bir &#xF6;rne&#x11F;i verilmelidir. <strong><span style="color:#0000ff;"><i>9-</i></span></strong>Adl&#xEE; vaka bir ba&#x15F;ka sa&#x11F;l&#x131;k kurulu&#x15F;undan sevk edilerek gelmi&#x15F;se, g&#xF6;nderen kurulu&#x15F;&#xE7;a d&#xFC;zenlenen &#xF6;n rapor incelenmeli; ancak, sevkle geldi&#x11F;i kurumca yap&#x131;lan i&#x15F;lemler ve de&#x11F;erlendirmeler, sevk eden kurumun &#xF6;n raporu &#xFC;zerinde de&#x11F;il ayr&#x131; bir rapor olarak tanzim edilmelidir. <strong><span style="color:#0000ff;"><i>10-</i></span></strong>Tespit edilen bulgular &#x131;&#x15F;&#x131;&#x11F;&#x131;nda m&#xFC;mk&#xFC;nse kesin rapor d&#xFC;zenlenmesi yoluna gidilmelidir. Ancak, mevcut muayene ve laboratuvar bulgular&#x131; ki&#x15F;i hakk&#x131;nda kesin rapor d&#xFC;zenlemek i&#xE7;in yeterli de&#x11F;ilse, ayr&#x131;nt&#x131;l&#x131; &#xF6;n rapor d&#xFC;zenlenerek muayenesi ve kesin rapor d&#xFC;zenlenmesi i&#xE7;in hastan&#x131;n bir &#xFC;st sa&#x11F;l&#x131;k kurulu&#x15F;una sevki yap&#x131;lmal&#x131;d&#x131;r. Olgunun sevk edilmesi durumunda, d&#xFC;zenlenen &#xF6;n raporun bir n&#xFC;shas&#x131; sa&#x11F;l&#x131;k kurulu&#x15F;unda saklanmal&#x131;d&#x131;r. Anla&#x15F;&#x131;laca&#x11F;&#x131; &#xFC;zere hem sevk eden kurum, hem de sevk edilen kurumca adli rapor d&#xFC;zenlenmelidir. <strong><span style="color:#0000ff;"><i>11-</i></span></strong>D&#xFC;zenlenen raporlar adl&#xEE; rapor kay&#x131;t defterine, raporun sonu&#xE7; k&#x131;sm&#x131;ndaki de&#x11F;erlendirmeler yer alacak &#x15F;ekilde kaydedilmelidir. <strong><span style="color:#0000ff;"><i>12-</i></span></strong>Soru&#x15F;turulmas&#x131; ve kovu&#x15F;turulmas&#x131; &#x15F;ikayete ba&#x11F;l&#x131; su&#xE7;larda san&#x131;k, su&#xE7;unu kabul eder ve ma&#x11F;durun t&#xFC;m zararlar&#x131;n&#x131; kar&#x15F;&#x131;larsa uzla&#x15F;ma ger&#xE7;ekle&#x15F;tirilebilir. Ma&#x11F;duru ve san&#x131;&#x11F;&#x131; uzla&#x15F;t&#x131;ran mercii cumhuriyet savc&#x131;s&#x131; ya da mahkeme olup, ba&#x15F;ka bir ki&#x15F;i veya g&#xF6;revli taraf&#x131;ndan (&#xF6;rne&#x11F;in hastane polisi) ger&#xE7;ekle&#x15F;tirilemez (TCK 73). Yaral&#x131;n&#x131;n hastaneye ya da sa&#x11F;l&#x131;k oca&#x11F;&#x131;na m&#xFC;racaat&#x131; s&#x131;ras&#x131;nda san&#x131;k ve ma&#x11F;dur, uzla&#x15F;t&#x131;klar&#x131;n&#x131; belirtseler bile yaral&#x131; ihbar edilmeli ve adli delil niteli&#x11F;inde adli rapor d&#xFC;zenlenmelidir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">TCK&#x2019;ya g&#xF6;re yaral&#x131;ya adli rapor d&#xFC;zenlenmesi:</span> &#x201C;Yara&#x201D; denince genel olarak fiziksel veya kimyasal bir etkenin v&#xFC;cutta olu&#x15F;turdu&#x11F;u her t&#xFC;rl&#xFC; hasar anla&#x15F;&#x131;l&#x131;r. B&#xF6;yle bir hasar&#x131;n meydana gelmesine ise &#x201C;yaralanma&#x201D; ad&#x131; verilir. TCK&#x2019;da insan v&#xFC;cudunda su&#xE7;a konu te&#x15F;kil edebilecek her t&#xFC;rl&#xFC; fiziksel ve ruhsal travmalar &#x201C;ki&#x15F;ilere kar&#x15F;&#x131; su&#xE7;lar&#x201D; bahsi alt&#x131;nda &#x201C;v&#xFC;cut dokunulmazl&#x131;&#x11F;&#x131;na kar&#x15F;&#x131; su&#xE7;lar&#x201D; alt ba&#x15F;l&#x131;&#x11F;&#x131;nda toplanm&#x131;&#x15F;t&#x131;r (TCK). TCK san&#x131;&#x11F;a verilecek cezay&#x131; belirlerken, ma&#x11F;durda meydana gelen yaralanman&#x131;n veya hasar&#x131;n derecesini k&#x131;stas al&#x131;r. Ma&#x11F;durda meydana gelen yaralanma ne kadar az ise, san&#x131;k o denli az ceza al&#x131;rken, ma&#x11F;durda meydana gelen yaralanma derecesi artt&#x131;k&#xE7;a san&#x131;&#x11F;a verilecek ceza da artar. Ceza hukukunda, ki&#x15F;ilere ceza verilece&#x11F;inde, ya&#x15F;a, mesle&#x11F;e ve cinsiyete bak&#x131;lmaz. Ma&#x11F;durda meydana gelen yaralanma ayn&#x131; ise, san&#x131;&#x11F;a verilecek cezalar da ayn&#x131; olacakt&#x131;r. Bu ana kurallar gere&#x11F;ince TCK&#x2019;da olu&#x15F;an yaralanmalar ve a&#x11F;&#x131;rl&#x131;k dereceleri belirli kriterlere ba&#x11F;lanm&#x131;&#x15F;t&#x131;r. Yeni TCK&#x2019;da yer alan kavramlarla ilgili olarak adli t&#x131;p kurumu taraf&#x131;ndan haz&#x131;rlanm&#x131;&#x15F; k&#x131;lavuza <a href="http://www.atk.gov.tr" rel="nofollow">http://www.atk.gov.tr</a> ya da <a href="http://www.adlitabiplik.saglik.gov.tr" rel="nofollow">http://www.adlitabiplik.saglik.gov.tr</a> adreslerinden ula&#x15F;&#x131;labilir.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">TCK</span><span style="text-decoration:underline;"> madde 86:</span></span> <strong><span style="color:#0000ff;"><i>1-</i></span></strong>Kasten ba&#x15F;kas&#x131;n&#x131;n v&#xFC;cuduna ac&#x131; veren veya sa&#x11F;l&#x131;&#x11F;&#x131;n&#x131;n ya da alg&#x131;lama yetene&#x11F;inin bozulmas&#x131;na neden olan ki&#x15F;i, bir y&#x131;ldan &#xFC;&#xE7; y&#x131;la kadar hapis cezas&#x131; ile cezaland&#x131;r&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Kasten yaralama fiilinin ki&#x15F;i &#xFC;zerindeki etkisinin basit bir t&#x131;bb&#xEE; m&#xFC;dahaleyle giderilebilecek &#xF6;l&#xE7;&#xFC;de hafif olmas&#x131; h&#xE2;linde, ma&#x11F;durun &#x15F;ik&#xE2;yeti &#xFC;zerine, d&#xF6;rt aydan bir y&#x131;la kadar hapis veya adl&#xEE; para cezas&#x131;na h&#xFC;kmolunur. <strong><em><span style="color:#0000ff;">3-</span></em></strong>Kasten yaralama su&#xE7;unun; a) &#xFC;stsoya, altsoya, e&#x15F;e veya karde&#x15F;e kar&#x15F;&#x131;, b) beden veya ruh bak&#x131;m&#x131;ndan kendisini savunamayacak durumda bulunan ki&#x15F;iye kar&#x15F;&#x131;, c) ki&#x15F;inin yerine getirdi&#x11F;i kamu g&#xF6;revi nedeniyle, d) kamu g&#xF6;revlisinin sahip bulundu&#x11F;u n&#xFC;fuz k&#xF6;t&#xFC;ye kullan&#x131;lmak suretiyle, e) silahla, i&#x15F;lenmesi halinde, &#x15F;ik&#xE2;yet aranmaks&#x131;z&#x131;n, verilecek ceza yar&#x131; oran&#x131;nda art&#x131;r&#x131;l&#x131;r.</p>
<p style="text-align:justify;">Basit bir t&#x131;bb&#xEE; m&#xFC;dahale ile giderilebilecek &#xF6;l&#xE7;&#xFC;de hafif yaralanma olabilir. Ba&#x15F;kas&#x131;n&#x131;n v&#xFC;cuduna ac&#x131; veren/ sa&#x11F;l&#x131;&#x11F;&#x131;n&#x131;n ya da alg&#x131;lama yetene&#x11F;inin bozulmas&#x131;na neden olan yaralanma olabilir. Yeni TCK&#x2019;n&#x131;n 86&#x2019;nc&#x131; maddesinde yaralanman&#x131;n silahla meydana getirilmesi, cezay&#x131; a&#x11F;&#x131;rla&#x15F;t&#x131;ran bir unsur olup, hekim taraf&#x131;ndan yaralanman&#x131;n silahla olup olmad&#x131;&#x11F;&#x131; hususu belirtilmelidir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Madde 87:</span><b> </b><strong><span style="color:#0000ff;"><i>1-</i></span></strong>Kasten yaralama fiili, ma&#x11F;durun; a) duyular&#x131;ndan veya organlar&#x131;ndan birinin i&#x15F;levinin s&#xFC;rekli zay&#x131;flamas&#x131;na, b) konu&#x15F;mas&#x131;nda s&#xFC;rekli zorlu&#x11F;a, c) y&#xFC;z&#xFC;nde sabit ize, d) ya&#x15F;am&#x131;n&#x131; tehlikeye sokan bir duruma, e) gebe bir kad&#x131;na kar&#x15F;&#x131; i&#x15F;lenip de &#xE7;ocu&#x11F;unun vaktinden &#xF6;nce do&#x11F;mas&#x131;na, neden olmu&#x15F;sa, yukar&#x131;daki maddeye g&#xF6;re belirlenen ceza, bir kat art&#x131;r&#x131;l&#x131;r. Ancak, verilecek ceza, birinci f&#x131;kraya giren hallerde &#xFC;&#xE7; y&#x131;ldan, &#xFC;&#xE7;&#xFC;nc&#xFC; f&#x131;kraya giren hallerde be&#x15F; y&#x131;ldan az olamaz. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Kasten yaralama fiili, ma&#x11F;durun; a) iyile&#x15F;mesi olana&#x11F;&#x131; bulunmayan bir hastal&#x131;&#x11F;a veya bitkisel hayata girmesine, b) duyular&#x131;ndan veya organlar&#x131;ndan birinin i&#x15F;levinin yitirilmesine, c) konu&#x15F;ma ya da &#xE7;ocuk yapma yeteneklerinin kaybolmas&#x131;na, d) y&#xFC;z&#xFC;n&#xFC;n s&#xFC;rekli de&#x11F;i&#x15F;ikli&#x11F;ine, e) gebe bir kad&#x131;na kar&#x15F;&#x131; i&#x15F;lenip de &#xE7;ocu&#x11F;unun d&#xFC;&#x15F;mesine, neden olmu&#x15F;sa, yukar&#x131;daki maddeye g&#xF6;re belirlenen ceza, iki kat art&#x131;r&#x131;l&#x131;r. ancak, verilecek ceza, birinci f&#x131;kraya giren hallerde be&#x15F; y&#x131;ldan, &#xFC;&#xE7;&#xFC;nc&#xFC; f&#x131;kraya giren hallerde sekiz y&#x131;ldan az olamaz. <strong><span style="color:#0000ff;"><i>3-</i></span></strong>Kasten yaralaman&#x131;n v&#xFC;cutta kemik k&#x131;r&#x131;lmas&#x131;na veya &#xE7;&#x131;k&#x131;&#x11F;&#x131;na neden olmas&#x131; halinde, yukar&#x131;daki maddeye g&#xF6;re belirlenen ceza, k&#x131;r&#x131;k veya &#xE7;&#x131;k&#x131;&#x11F;&#x131;n hayat fonksiyonlar&#x131;ndaki etkisine g&#xF6;re, yar&#x131;s&#x131;na kadar art&#x131;r&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>4-</i></span></strong>Kasten yaralama sonucunda &#xF6;l&#xFC;m meydana gelmi&#x15F;se, yukar&#x131;daki maddenin birinci f&#x131;kras&#x131;na giren hallerde sekiz y&#x131;ldan oniki y&#x131;la kadar, &#xFC;&#xE7;&#xFC;nc&#xFC; f&#x131;kras&#x131;na giren hallerde ise oniki y&#x131;ldan onalt&#x131; y&#x131;la kadar hapis cezas&#x131;na h&#xFC;kmolunur (TCK).</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ya&#x15F;am&#x131; tehlikeye sokacak derecede yaralanma:</span><b> </b>Bir yaralanma sonras&#x131;, ki&#x15F;inin ya&#x15F;am&#x131;n&#x131;n mutlak suretle tehlikeye maruz kalmas&#x131;, ancak gerek kendi v&#xFC;cut direnci ve gerekse t&#x131;bb&#xEE; yard&#x131;mla kurtulmas&#x131; durumunda kullan&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>Ya&#x15F;am&#x131; tehlikeye sokan bir duruma yol a&#xE7;an yaralanmalar:</i> </span></strong>kafatas&#x131; k&#x131;r&#x131;klar&#x131;, kafa i&#xE7;i kanama, kont&#xFC;zyon, laserasyon, klinik bulgu veren beyin &#xF6;demi ve ba&#x15F;lang&#x131;&#xE7; glasgow koma skorunun 8 ve alt&#x131;nda oldu&#x11F;u bilin&#xE7; kapal&#x131;l&#x131;&#x11F;&#x131;, ilk &#xFC;&#xE7; servikal vertebra k&#x131;r&#x131;&#x11F;&#x131;, vertebral kolonda hangi seviyede olursa olsun medulla spinalis hasar&#x131; (kont&#xFC;zyon/laserasyon) ile medulla spinalis hasar&#x131;n&#x131;n e&#x15F;lik etti&#x11F;i k&#x131;r&#x131;k, &#xE7;&#x131;k&#x131;k, disk yaralanmas&#x131; ve herniler, i&#xE7; organ yaralanmalar&#x131;, b&#xFC;y&#xFC;k damar yaralanmalar&#x131;, b&#xFC;y&#xFC;k damar veya i&#xE7; organ yaralanmas&#x131; olmasa bile %20&#x2019;den fazla kan kayb&#x131;na i&#x15F;aret eden klinik tabloya yol a&#xE7;an yayg&#x131;n ekimoz, hematom ve laserasyonlar, medulla spinalis lezyonu, i&#xE7; organ lezyonu olmasa dahi g&#xF6;&#x11F;&#xFC;s ve bat&#x131;n bo&#x15F;lu&#x11F;una penetre yaralanmalar, 2. derece yan&#x131;k (% 20&#x2019;den fazla), 3. derece yan&#x131;klar (% 10&#x2019;dan fazla), kuduz hayvan &#x131;s&#x131;r&#x131;&#x11F;&#x131;, elektrik &#xE7;arpmas&#x131; (giri&#x15F; ve/veya &#xE7;&#x131;k&#x131;&#x15F; lezyonu bulunmas&#x131; veya v&#xFC;cuttan elektrik ak&#x131;m&#x131;n&#x131;n ge&#xE7;ti&#x11F;ini g&#xF6;steren klinik bulgular&#x131;n varl&#x131;&#x11F;&#x131;), a&#x11F;&#x131;r klinik tabloya yol a&#xE7;an zehirlenmeler.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Zehirlenme olgular&#x131;nda adli rapor a&#xE7;&#x131;s&#x131;ndan de&#x11F;erlendirme:</span> Basit t&#x131;bb&#xEE; m&#xFC;dahale ile giderilebilecek nitelikteki zehirlenme olgular&#x131;; Yaln&#x131;zca semptomatik tedavi ile yetinilen olgular, G&#xF6;zlem s&#xFC;resince her hangi bir komplikasyon saptan&#x131;lmayan olgular, Gastrik lavaj ve aktif k&#xF6;m&#xFC;r d&#x131;&#x15F;&#x131;nda tedavi gerektirmeyen olgular.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">V&#xFC;cuda ac&#x131; veren veya sa&#x11F;l&#x131;&#x11F;&#x131;n&#x131;n ya da alg&#x131;lama yetene&#x11F;inin bozulmas&#x131;na neden olan durumlar:</span> Belirlenen ya&#x15F;amsal tehlike &#xF6;l&#xE7;&#xFC;tlerinin bulunmad&#x131;&#x11F;&#x131;, ancak basit t&#x131;bb&#xEE; m&#xFC;dahale ile giderilemeyecek &#xF6;l&#xE7;&#xFC;de klinik bulgusu olan olgular bu gruptad&#x131;r. &#xD6;rne&#x11F;in, perforasyon ya da darl&#x131;&#x11F;a neden olmayan, &#xF6;zefagusta y&#xFC;zeyeel yan&#x131;&#x11F;a yol a&#xE7;an kostik madde yan&#x131;klar&#x131;.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Zehirlenmelerde ya&#x15F;amsal tehlike kriterleri:</span><b> </b>1-Dozaj; toksik doz biliniyor ve g&#xFC;venilir verilere dayan&#x131;yorsa, maddenin kan d&#xFC;zeyinin toksik dozda olmas&#x131;. 2-GKS; 8 ve alt&#x131;ndaki de&#x11F;erler ya&#x15F;amsal tehlikenin varl&#x131;&#x11F;&#x131; a&#xE7;&#x131;s&#x131;ndan g&#xF6;sterge olmakla birlikte, 9 ve &#xFC;zerindeki de&#x11F;erler negatif bir g&#xF6;sterge olarak kabul edilmemeli. 3-Ent&#xFC;basyon endikasyonu. 4-Hekim taraf&#x131;ndan CPR uygulanmas&#x131;, ileri ya&#x15F;am deste&#x11F;i uygulanarak kalp-akci&#x11F;er-beyin canland&#x131;rma i&#x15F;lemi uygulanmas&#x131;. 5-Dializ, hemoperf&#xFC;zyon, hemofiltrasyon, plazmoferez uygulanm&#x131;&#x15F; olmas&#x131;. 6-Metabolik de&#x11F;erlendirmede; a&#xE7;&#x131;klanamayan anyon a&#xE7;&#x131;&#x11F;&#x131; y&#xFC;ksek metobolik asidoz durumlar&#x131;nda intoksikasyon d&#xFC;&#x15F;&#xFC;n&#xFC;lmeli, pH de&#x11F;erinin 7,2&#x2019;nin alt&#x131;nda olmas&#x131;, pCO2 de&#x11F;erinin 45 mmHg&#x2019;dan y&#xFC;ksek olmas&#x131;, K de&#x11F;erinin 6.4mEq/L&#x2019;nin &#xFC;zerinde ve 2mEq/L&#x2019;nin alt&#x131;nda olmas&#x131;. 7-Konv&#xFC;lzyonlar&#x131; olmas&#x131;. 8-Tansiyon arterial sistolik komponentin 80mmHg&#x2019;n&#x131;n alt&#x131;nda olmas&#x131;. 9-Sin&#xFC;s ritmi d&#x131;&#x15F;&#x131;nda ritmi olan ve blok bulunan olgular.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Duyular&#x131;ndan veya organlar&#x131;ndan birinin i&#x15F;levinin s&#xFC;rekli zay&#x131;flamas&#x131;/yitirilmesi:</span><b> </b>Organdaki veya ekstremitedeki anatomik kay&#x131;p ve/veya fonksiyonel bozuklu&#x11F;un oran&#x131;, o organ veya ekstremitenin kendi anatomik yap&#x131;s&#x131; ve/veya fonksiyonuna g&#xF6;re %10-50 aras&#x131;ndaysa i&#x15F;levin s&#xFC;rekli zay&#x131;flamas&#x131;, % 50&#x2019;nin &#xFC;st&#xFC;nde ise i&#x15F;levin yitirilmesi olarak de&#x11F;erlendirilmelidir. &#xD6;rne&#x11F;in; bir g&#xF6;z ya da bir kula&#x11F;&#x131;n fonksiyonunu yar&#x131;ya yak&#x131;n yitirmesi i&#x15F;levin s&#xFC;rekli zay&#x131;flamas&#x131;na, fonksiyonunun tamam&#x131;n&#x131; yitirmesi, i&#x15F;levin yitirilmesi olarak de&#x11F;erlendirilmelidir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Y&#xFC;zde sabit ize &#x2013; Y&#xFC;z&#xFC;n s&#xFC;rekli de&#x11F;i&#x15F;ikli&#x11F;ine neden olma:</span><b> </b>Y&#xFC;zde olu&#x15F;an yara az ya da &#xE7;ok iz b&#x131;rak&#x131;r; ancak, her iz, y&#xFC;zde sabit iz niteli&#x11F;inde de&#x11F;erlendirilmez. Yaralanma esnas&#x131;nda, y&#xFC;z s&#x131;n&#x131;rlar&#x131; i&#xE7;erisinde olu&#x15F;an yaran&#x131;n iyile&#x15F;tikten sonra b&#x131;rakt&#x131;&#x11F;&#x131; iz, g&#xFC;n &#x131;&#x15F;&#x131;&#x11F;&#x131;nda veya iyi ayd&#x131;nlat&#x131;lm&#x131;&#x15F; bir ortamda, insanlar aras&#x131; s&#xF6;zel diyalog mesafesinden (1-2 metre) ilk bak&#x131;&#x15F;ta belirgin bir &#x15F;ekilde fark edilebilir durumda ise y&#xFC;zde sabit izden bahsedilir. <strong><span style="color:#0000ff;"><i>&#x201C;Y&#xFC;z&#x201D; s&#x131;n&#x131;rlar&#x131;:</i> </span></strong>ki&#x15F;iye cepheden bak&#x131;ld&#x131;&#x11F;&#x131;nda &#xFC;stte sa&#xE7;l&#x131; deri s&#x131;n&#x131;r&#x131; (sa&#xE7;&#x131; d&#xF6;k&#xFC;len ya da azalan ki&#x15F;ilerde g&#xF6;r&#xFC;lebilen frontal b&#xF6;lge dahil), yanlarda kulaklar dahil olmak &#xFC;zere kulaklar&#x131;n arkas&#x131;ndan inen hayali d&#xFC;z &#xE7;izgilerin her iki klavikula ile kesi&#x15F;ti&#x11F;i noktalar ile altta fossa jugularisten ba&#x15F;lay&#x131;p yanlara do&#x11F;ru klavikulalar&#x131; takip eden &#xE7;izgiler aras&#x131;nda kalan b&#xF6;lge anla&#x15F;&#x131;lmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;">Konu&#x15F;mada s&#xFC;rekli zorluk/konu&#x15F;ma yetene&#x11F;inin kayb&#x131;, gebe bir kad&#x131;nda, &#xE7;ocu&#x11F;unun vaktinden &#xF6;nce do&#x11F;mas&#x131;na/&#xE7;ocu&#x11F;un d&#xFC;&#x15F;mesine neden olma, ki&#x15F;inin iyile&#x15F;mesi olana&#x11F;&#x131; bulunmayan bir hastal&#x131;&#x11F;a/bitkisel hayata girmesine neden olma, &#xE7;ocuk yapma yetene&#x11F;inin kaybolmas&#x131;, yaralaman&#x131;n v&#xFC;cutta kemik k&#x131;r&#x131;&#x11F;&#x131;na ya da &#xE7;&#x131;k&#x131;&#x11F;&#x131;na neden olmas&#x131; yaralanmada &#xF6;nemlidir.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yaralar:</span><b> </b>V&#xFC;cutta d&#x131;&#x15F; etki ile olu&#x15F;an, doku yap&#x131; ve b&#xFC;t&#xFC;nl&#xFC;&#x11F;&#xFC;n&#xFC; bozan her t&#xFC;rl&#xFC; lezyon yara olarak tan&#x131;mlan&#x131;r. Her yarada bulunan yara karakterlerini bilmek saptanan yaran&#x131;n bu bilgiler &#x131;&#x15F;&#x131;&#x11F;&#x131;nda ayr&#x131;nt&#x131;l&#x131; tan&#x131;m&#x131;n&#x131; yapmak gerekir; yara lokalizasyonu, yara boyu yada boyutlar&#x131;,<b> </b>yara dudaklar&#x131;,<b> </b>yara y&#xF6;n&#xFC;,<b> </b>yara a&#xE7;&#x131;lar&#x131;,<b> </b>yara kuyru&#x11F;u,<b> </b>yara derinli&#x11F;i ve trajesi. Yaralanma tipleri; kesici alet yaralar&#x131;, kesici-delici alet yaralar&#x131;, kesici-ezici alet yaralar&#x131;, delici alet yaralar&#x131;, k&#xFC;nt-ezici alet yaralar&#x131;.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">K&#xFC;nt vas&#x131;fl&#x131; yaralar:</span><b> </b>Laserasyon, s&#x131;yr&#x131;k, ekimoz (&#xE7;&#xFC;r&#xFC;k, bere), hematom, ezik (kont&#xFC;zyon). <strong><span style="color:#0000ff;"><i>Ekimozlar&#x131;n s&#x131;n&#x131;fland&#x131;r&#x131;lmas&#x131;:</i></span></strong> 1-G&#xF6;r&#xFC;l&#xFC;&#x15F;&#xFC;ne g&#xF6;re; y&#xFC;zeyel, derin. 2-V&#xFC;cuttaki yerine g&#xF6;re; sabit, g&#xF6;&#xE7;men. 3-Rengine g&#xF6;re; k&#x131;rm&#x131;z&#x131; (yeni olmu&#x15F;), mavi &#x2013; mor &#x2013; menek&#x15F;e (3-6 g&#xFC;nl&#xFC;k), f&#x131;st&#x131;ki ye&#x15F;il (7-12 g&#xFC;nl&#xFC;k), limon sar&#x131;s&#x131; (12-18 g&#xFC;nl&#xFC;k). 4-&#x15E;ekline g&#xF6;re; &#x15F;ekilsiz, &#x15F;ekilli.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ate&#x15F;li silah yaralanmalar&#x131;:</span><b> </b>Giri&#x15F; deli&#x11F;i, traje, &#xE7;&#x131;k&#x131;&#x15F; deli&#x11F;i &#xF6;nemlidir.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Cinsel sald&#x131;r&#x131;:</i></span></p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Cinsel sald&#x131;r&#x131; ma&#x11F;duru muayenesi ve raporu:</span><b> </b>Muayenenin amac&#x131;; t&#x131;bbi delilleri korumak, fiziksel travman&#x131;n t&#x131;bbi bulgular&#x131;n&#x131; belirlemek, oral, vajinal ve anal penetrasyonun fiziki bulgular&#x131;n&#x131; saptamak, ruhsal travmatik bulgular&#x131; saptamak, mental durum incelemesi yapmak, sald&#x131;r&#x131;y&#x131; ve sald&#x131;rgan&#x131;n kimli&#x11F;ini kan&#x131;tlayabilecek materyali toplamak, &#xF6;rnek almak, incelemek, uyutucu, uyu&#x15F;turucu ve alkol gibi mss etkili maddelerin belirlenmesi i&#xE7;in &#xF6;rnek almak, gerekiyorsa ya&#x15F; tespiti yapmak.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">TCK madde 102:</span> <strong><span style="color:#0000ff;"><i>1-</i></span></strong>Cinsel davran&#x131;&#x15F;larla bir kimsenin v&#xFC;cut dokunulmazl&#x131;&#x11F;&#x131;n&#x131; ihl&#xE2;l eden ki&#x15F;i, ma&#x11F;durun &#x15F;ik&#xE2;yeti &#xFC;zerine, iki y&#x131;ldan yedi y&#x131;la kadar hapis cezas&#x131; ile cezaland&#x131;r&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Fiilin v&#xFC;cuda organ veya sair bir cisim sokulmas&#x131; suretiyle i&#x15F;lenmesi durumunda, yedi y&#x131;ldan oniki y&#x131;la kadar hapis cezas&#x131;na h&#xFC;kmolunur. Bu fiilin e&#x15F;e kar&#x15F;&#x131; i&#x15F;lenmesi h&#xE2;linde, soru&#x15F;turma ve kovu&#x15F;turman&#x131;n yap&#x131;lmas&#x131; ma&#x11F;durun &#x15F;ik&#xE2;yetine ba&#x11F;l&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>3-</i></span></strong>Su&#xE7;un; a) beden veya ruh bak&#x131;m&#x131;ndan kendisini savunamayacak durumda bulunan ki&#x15F;iye kar&#x15F;&#x131;, b) kamu g&#xF6;revinin veya hizmet ili&#x15F;kisinin sa&#x11F;lad&#x131;&#x11F;&#x131; n&#xFC;fuz k&#xF6;t&#xFC;ye kullan&#x131;lmak suretiyle, c) &#xFC;&#xE7;&#xFC;nc&#xFC; derece dahil kan veya kay&#x131;n h&#x131;s&#x131;ml&#x131;&#x11F;&#x131; ili&#x15F;kisi i&#xE7;inde bulunan bir ki&#x15F;iye kar&#x15F;&#x131;, d) sil&#xE2;hla veya birden fazla ki&#x15F;i taraf&#x131;ndan birlikte, i&#x15F;lenmesi h&#xE2;linde, yukar&#x131;daki f&#x131;kralara g&#xF6;re verilen cezalar yar&#x131; oran&#x131;nda art&#x131;r&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>4-</i></span></strong>Su&#xE7;un i&#x15F;lenmesi s&#x131;ras&#x131;nda ma&#x11F;durun direncinin k&#x131;r&#x131;lmas&#x131;n&#x131; sa&#x11F;layacak &#xF6;l&#xE7;&#xFC;n&#xFC;n &#xF6;tesinde cebir kullan&#x131;lmas&#x131; durumunda ki&#x15F;i ayr&#x131;ca kasten yaralama su&#xE7;undan dolay&#x131; cezaland&#x131;r&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>5-</i></span></strong>Su&#xE7;un sonucunda ma&#x11F;durun beden veya ruh sa&#x11F;l&#x131;&#x11F;&#x131;n&#x131;n bozulmas&#x131; h&#xE2;linde, on y&#x131;ldan az olmamak &#xFC;zere hapis cezas&#x131;na h&#xFC;kmolunur. <strong><span style="color:#0000ff;"><i>6-</i></span></strong>Su&#xE7; sonucu ma&#x11F;durun bitkisel hayata girmesi veya &#xF6;l&#xFC;m&#xFC; h&#xE2;linde, a&#x11F;&#x131;rla&#x15F;t&#x131;r&#x131;lm&#x131;&#x15F; m&#xFC;ebbet hapis cezas&#x131;na h&#xFC;kmolunur.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">&#xC7;ocuklar&#x131;n cinsel istismar&#x131;</span><span style="text-decoration:underline;"> &#x2013; TCK madde 103:</span></span> <strong><span style="color:#0000ff;"><i>1-</i></span></strong>&#xC7;ocu&#x11F;u cinsel y&#xF6;nden istismar eden ki&#x15F;i, &#xFC;&#xE7; y&#x131;ldan sekiz y&#x131;la kadar hapis cezas&#x131; ile cezaland&#x131;r&#x131;l&#x131;r. Cinsel istismar deyiminden; a) onbe&#x15F; ya&#x15F;&#x131;n&#x131; tamamlamam&#x131;&#x15F; veya tamamlam&#x131;&#x15F; olmakla birlikte fiilin hukuk&#xEE; anlam ve sonu&#xE7;lar&#x131;n&#x131; alg&#x131;lama yetene&#x11F;i geli&#x15F;memi&#x15F; olan &#xE7;ocuklara kar&#x15F;&#x131; ger&#xE7;ekle&#x15F;tirilen her t&#xFC;rl&#xFC; cinsel davran&#x131;&#x15F;, b) di&#x11F;er &#xE7;ocuklara kar&#x15F;&#x131; sadece cebir, tehdit, hile veya iradeyi etkileyen ba&#x15F;ka bir nedene dayal&#x131; olarak ger&#xE7;ekle&#x15F;tirilen cinsel davran&#x131;&#x15F;lar, anla&#x15F;&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Cinsel istismar&#x131;n v&#xFC;cuda organ veya sair bir cisim sokulmas&#x131; suretiyle ger&#xE7;ekle&#x15F;tirilmesi durumunda, sekiz y&#x131;ldan onbe&#x15F; y&#x131;la kadar hapis cezas&#x131;na h&#xFC;kmolunur. <strong><span style="color:#0000ff;"><i>3-</i></span></strong>Cinsel istismar&#x131;n &#xFC;stsoy, ikinci veya &#xFC;&#xE7;&#xFC;nc&#xFC; derecede kan h&#x131;sm&#x131;, &#xFC;vey baba, evlat edinen, vasi, e&#x11F;itici, &#xF6;&#x11F;retici, bak&#x131;c&#x131;, sa&#x11F;l&#x131;k hizmeti veren veya koruma ve g&#xF6;zetim y&#xFC;k&#xFC;ml&#xFC;l&#xFC;&#x11F;&#xFC; bulunan di&#x11F;er ki&#x15F;iler taraf&#x131;ndan ya da hizmet ili&#x15F;kisinin sa&#x11F;lad&#x131;&#x11F;&#x131; n&#xFC;fuz k&#xF6;t&#xFC;ye kullan&#x131;lmak suretiyle ger&#xE7;ekle&#x15F;tirilmesi h&#xE2;linde, yukar&#x131;daki f&#x131;kralara g&#xF6;re verilecek ceza yar&#x131; oran&#x131;nda art&#x131;r&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>4-</i></span></strong>Cinsel istismar&#x131;n, birinci f&#x131;kran&#x131;n (a) bendindeki &#xE7;ocuklara kar&#x15F;&#x131; cebir veya tehdit kullanmak suretiyle ger&#xE7;ekle&#x15F;tirilmesi h&#xE2;linde, yukar&#x131;daki f&#x131;kralara g&#xF6;re verilecek ceza yar&#x131; oran&#x131;nda art&#x131;r&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>5-</i></span></strong>Cinsel istismar i&#xE7;in ba&#x15F;vurulan cebir ve &#x15F;iddetin kasten yaralama su&#xE7;unun a&#x11F;&#x131;r neticelerine neden olmas&#x131; h&#xE2;linde, ayr&#x131;ca kasten yaralama su&#xE7;una ili&#x15F;kin h&#xFC;k&#xFC;mler uygulan&#x131;r. <strong><span style="color:#0000ff;"><i>6-</i></span></strong>Su&#xE7;un sonucunda ma&#x11F;durun beden veya ruh sa&#x11F;l&#x131;&#x11F;&#x131;n&#x131;n bozulmas&#x131; h&#xE2;linde, onbe&#x15F; y&#x131;ldan az olmamak &#xFC;zere hapis cezas&#x131;na h&#xFC;kmolunur. <strong><span style="color:#0000ff;"><i>7-</i></span></strong>Su&#xE7;un ma&#x11F;durun bitkisel hayata girmesine veya &#xF6;l&#xFC;m&#xFC;ne neden olmas&#x131; durumunda, a&#x11F;&#x131;rla&#x15F;t&#x131;r&#x131;lm&#x131;&#x15F; m&#xFC;ebbet hapis cezas&#x131;na h&#xFC;kmolunur.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">Re&#x15F;it olmayanla cinsel ili&#x15F;ki &#x2013;</span><span style="text-decoration:underline;"> TCK madde 104:</span></span> <strong><span style="color:#0000ff;"><i>1-</i></span></strong>Cebir, tehdit ve hile olmaks&#x131;z&#x131;n, onbe&#x15F; ya&#x15F;&#x131;n&#x131; bitirmi&#x15F; olan &#xE7;ocukla cinsel ili&#x15F;kide bulunan ki&#x15F;i, &#x15F;ik&#xE2;yet &#xFC;zerine, alt&#x131; aydan iki y&#x131;la kadar hapis cezas&#x131; ile cezaland&#x131;r&#x131;l&#x131;r. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Fail ma&#x11F;durdan be&#x15F; ya&#x15F;tan daha b&#xFC;y&#xFC;k ise, &#x15F;ik&#xE2;yet ko&#x15F;ulu aranmaks&#x131;z&#x131;n, cezas&#x131; iki kat art&#x131;r&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;"><span style="color:#993366;text-decoration:underline;">Cinsel taciz &#x2013; </span></span><span style="text-decoration:underline;color:#993366;">TCK madde 105:</span><b> </b><strong><span style="color:#0000ff;"><i>1-</i></span></strong>Bir kimseyi cinsel ama&#xE7;l&#x131; olarak taciz eden ki&#x15F;i hakk&#x131;nda, ma&#x11F;durun &#x15F;ik&#xE2;yeti &#xFC;zerine, &#xFC;&#xE7; aydan iki y&#x131;la kadar hapis cezas&#x131;na veya adl&#xEE; para cezas&#x131;na h&#xFC;kmolunur. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Bu fiiller, hiyerar&#x15F;i veya hizmet ili&#x15F;kisinden kaynaklanan n&#xFC;fuz k&#xF6;t&#xFC;ye kullan&#x131;lmak suretiyle ya da ayn&#x131; i&#x15F;yerinde &#xE7;al&#x131;&#x15F;man&#x131;n sa&#x11F;lad&#x131;&#x11F;&#x131; kolayl&#x131;ktan yararlan&#x131;larak i&#x15F;lendi&#x11F;i takdirde, yukar&#x131;daki f&#x131;kraya g&#xF6;re verilecek ceza yar&#x131; oran&#x131;nda art&#x131;r&#x131;l&#x131;r. Bu fiil nedeniyle ma&#x11F;dur i&#x15F;i terk etmek mecburiyetinde kalm&#x131;&#x15F; ise, verilecek ceza bir y&#x131;ldan az olamaz.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Cinsel sald&#x131;r&#x131;:</span> R&#x131;zas&#x131; olmayan veya herhangi bir sebepten dolay&#x131; (ya&#x15F;&#x131;n&#x131;n k&#xFC;&#xE7;&#xFC;kl&#xFC;&#x11F;&#xFC; veya ak&#x131;l hastal&#x131;&#x11F;&#x131;) r&#x131;zas&#x131; kabul edilmeyen bir ki&#x15F;inin, fiziksel g&#xFC;&#xE7; kullan&#x131;m&#x131;, tehdit, korku, hile ve kand&#x131;rma gibi zorlamalarla cinsel i&#xE7;erik ta&#x15F;&#x131;yan bir davran&#x131;&#x15F;a maruz kalmas&#x131;d&#x131;r. Bu eylemin su&#xE7; kabul edilebilmesi i&#xE7;in; 1. Davran&#x131;&#x15F;&#x131;n r&#x131;zas&#x131; olmayan bir ki&#x15F;iye y&#xF6;nelik olmas&#x131;, 2.Yasalarda belirtilen ya&#x15F; gruplar&#x131;ndaki ki&#x15F;ilere kar&#x15F;&#x131; yap&#x131;lmas&#x131;, 3. Mental veya beden hastal&#x131;&#x11F;&#x131;ndan yararlan&#x131;lmas&#x131;, 4. Zor kullan&#x131;lmas&#x131;, 5. Ki&#x15F;iyi alkol, uyutucu, uyu&#x15F;turucu bir madde etkisi alt&#x131;nda b&#x131;rakarak yap&#x131;lmas&#x131;, 6. Hile ve kand&#x131;rma yolu ile ger&#xE7;ekle&#x15F;tirilmesi gerekir.</p>
<p style="text-align:justify;">Cinsel sald&#x131;r&#x131; ma&#x11F;durunda bulgular genellikle hymen ve an&#xFC;s muayenesi ile tespit edilebilmekle birlikte, &#x15F;ahs&#x131;n t&#xFC;m beden muayenesi (&#xF6;zellikle zor kullan&#x131;m&#x131; y&#xF6;n&#xFC;nden) yap&#x131;lmal&#x131; ve elbiseleri de (ejekulat art&#x131;klar&#x131; ve zor kullan&#x131;m&#x131; y&#xF6;n&#xFC;nden) incelenmelidir. Muayene istemi cumhuriyet savc&#x131;s&#x131; ve mahkeme taraf&#x131;ndan yap&#x131;lmal&#x131;d&#x131;r. Muayenede m&#xFC;mk&#xFC;nse bulgular foto&#x11F;raflanmal&#x131;d&#x131;r. Muayeneye ki&#x15F;inin izni al&#x131;nd&#x131;ktan sonra ba&#x15F;lan&#x131;r. &#xD6;nce anamnez al&#x131;n&#x131;r. Fizik muayene yap&#x131;l&#x131;r. Genital b&#xF6;lge d&#x131;&#x15F;&#x131; muayenelerde ba&#x15F; b&#xF6;lgesi, g&#xF6;&#x11F;&#xFC;sler, eller incelenmelidir. Zor kullan&#x131;m&#x131; nedeniyle olu&#x15F;an genel ekimoz ve s&#x131;yr&#x131;klar, &#x131;s&#x131;r&#x131;k ve emme izleri tan&#x131;mlanmal&#x131;d&#x131;r. Son olarak genital ve anal b&#xF6;lge muayenesi yap&#x131;lmal&#x131;, sald&#x131;rgan&#x131;n kimli&#x11F;inin tespiti a&#xE7;&#x131;s&#x131;ndan genital s&#xFC;r&#xFC;nt&#xFC;ler al&#x131;nmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Hymen muayenesi</span><span style="text-decoration:underline;">:</span> Hymen, vajen mukozas&#x131;n&#x131;n vajinal orifiste katlant&#x131; yapm&#x131;&#x15F; &#x15F;ekli olup, en s&#x131;k g&#xF6;r&#xFC;len tipi a&#xE7;&#x131;kl&#x131;&#x11F;&#x131; halka &#x15F;eklinde olan&#x131;d&#x131;r. Cinsel ili&#x15F;kiden en fazla 7-10 g&#xFC;ne kadar ge&#xE7;en s&#xFC;re i&#xE7;erisinde yeni olu&#x15F;mu&#x15F; hymen y&#x131;rt&#x131;&#x11F;&#x131; bulgular&#x131; ortaya &#xE7;&#x131;kar. Hymen y&#x131;rt&#x131;ld&#x131;ktan 10. g&#xFC;nden sonraki bulgular eski hymen y&#x131;rt&#x131;&#x11F;&#x131; niteli&#x11F;inde olup, vajen kaidesinde sedefi beyaz renkli nedbe dokusunun bulunur. Bu durumda, y&#x131;rt&#x131;&#x11F;&#x131;n 10 g&#xFC;nden daha &#xF6;nceki bir zaman diliminde olu&#x15F;tu&#x11F;u s&#xF6;ylenebilir. Ancak ne kadar s&#xFC;re &#xF6;nce olu&#x15F;tu&#x11F;unu s&#xF6;ylemek t&#x131;bben m&#xFC;mk&#xFC;n de&#x11F;ildir.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">Anatomik bakirelik</span><span style="text-decoration:underline;">:</span></span> Baz&#x131; hymen &#x15F;ekilleri, cinsel ili&#x15F;kiyle y&#x131;rt&#x131;lmaz. Bu durumda hymenin y&#x131;rt&#x131;lmas&#x131;, ancak vajinal do&#x11F;umu m&#xFC;teakip olabilmektedir. Anatomik bakirelik &#x15F;artlar&#x131;; a&#xE7;&#x131;kl&#x131;k &#xE7;ap&#x131; (fevha) jinekolojik pozisyonda 3 cm. ve &#xFC;zerinde olmas&#x131;, b&#xFC;y&#xFC;k do&#x11F;al &#xE7;entik mevcut olmas&#x131;, elastik nitelikte olmas&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Fiili livata muayenesi:</span> Anal yoldan cinsel ili&#x15F;kiye fiili livata denilmektedir. Genellikle 13 ya&#x15F;&#x131;na kadar olan bireylerde fiili livata bulgu verebilir. 13 ya&#x15F;&#x131;ndan b&#xFC;y&#xFC;k bir bireyde beden yap&#x131;s&#x131; iyi geli&#x15F;mi&#x15F; ise, eylem r&#x131;zaen yap&#x131;lm&#x131;&#x15F; ya da kayganla&#x15F;t&#x131;r&#x131;c&#x131; madde kullan&#x131;lm&#x131;&#x15F; veya &#xFC;zerinden zaman ge&#xE7;mi&#x15F; ise fiili livata muayenesinde herhangi bir bulguya rastlanmayabilir. Akut bir fiili livata olgusunda an&#xFC;s etraf&#x131;nda &#xF6;dem, an&#xFC;s&#xFC; &#xE7;epe&#xE7;evre saran m&#xFC;h&#xFC;r tarz&#x131;nda ekimoz, anal mukozada d&#x131;&#x15F;tan i&#xE7;e kanamal&#x131; y&#x131;rt&#x131;k, sfinkterde tonus kayb&#x131; ya da spazm g&#xF6;r&#xFC;l&#xFC;r. K&#xFC;&#xE7;&#xFC;k &#xE7;ocuklarda enkoprezis de g&#xF6;r&#xFC;lebilir. Tek ba&#x15F;&#x131;na an&#xFC;s ve &#xE7;evre dokularda g&#xF6;r&#xFC;len hiperemi, anal fiss&#xFC;r, kab&#x131;zl&#x131;k ve hemoroid gibi bulgular, fiili livata lehine de&#x11F;erlendirilmemelidir.</p>
<p style="text-align:justify;">Hymen ve an&#xFC;s muayenelerinde, olguyu de&#x11F;erlendirmek ve bulgular&#x131; yorumlamakta zorlan&#x131;l&#x131;yor ise bir adli t&#x131;p uzman&#x131;na y&#xF6;nlendirilmesi daha uygun olacakt&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Beden ve ruh sa&#x11F;l&#x131;&#x11F;&#x131;:</span> Cinsel sald&#x131;r&#x131; ma&#x11F;durlar&#x131;nda hekimden istenen hususlardan biri de ki&#x15F;inin maruz kald&#x131;&#x11F;&#x131; cinsel sald&#x131;r&#x131; eylemi neticesinde beden ve ruh sa&#x11F;l&#x131;&#x11F;&#x131;n&#x131;n bozulup bozulmad&#x131;&#x11F;&#x131; hususunun ayd&#x131;nlat&#x131;lmas&#x131;d&#x131;r (eri&#x15F;kin i&#xE7;in TCK 102/5, &#xE7;ocuk i&#xE7;in TCK 103/6). Eylem neticesinde &#x15F;ayet hymen y&#x131;rt&#x131;lm&#x131;&#x15F; ya da an&#xFC;ste y&#x131;rt&#x131;k mevcutsa, bu durum, beden sa&#x11F;l&#x131;&#x11F;&#x131;n&#x131;n bozulmas&#x131;na neden olmaz. Beden sa&#x11F;l&#x131;&#x11F;&#x131;n&#x131;n bozulmas&#x131;ndan kastedilen, maruz kal&#x131;nan eylem sonucu ki&#x15F;ide kal&#x131;c&#x131; sakatl&#x131;k niteli&#x11F;inde bir hastal&#x131;&#x11F;&#x131;n ortaya &#xE7;&#x131;kmas&#x131;d&#x131;r (&#xF6;rne&#x11F;in hepatit B ve C, AIDS gibi). Eylemden sonra meydana gelmi&#x15F; posttravmatik stres bozuklu&#x11F;u, ila&#xE7; kullan&#x131;lmas&#x131;na ra&#x11F;men alt&#x131; ay sonunda d&#xFC;zelmez ise &#x201C;ruh sa&#x11F;l&#x131;&#x11F;&#x131;n&#x131;n bozuldu&#x11F;u&#x201D;ndan bahsedilebilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Hymen ve fiili livata muayene raporlar&#x131;nda dikkat edilmesi gereken hususlar:</span> Muayene olan ki&#x15F;inin r&#x131;zas&#x131; al&#x131;nmal&#x131;, kabul etmiyorsa, muayene yap&#x131;lmamal&#x131;, muayene i&#xE7;in savc&#x131;l&#x131;k veya hakimin iste&#x11F;i olmal&#x131;, rapor, yak&#x131;nlar&#x131;na veya &#x15F;ahs&#x131;n kendisine verilmemeli, muayene esnas&#x131;nda mutlak yard&#x131;mc&#x131; sa&#x11F;l&#x131;k personeli bulundurulmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Alkol raporlar&#x131;:</span><b> </b>&#xD6;zellikle maddi hasarl&#x131; ya da trafik kazalar&#x131;nda ortaya &#xE7;&#x131;kabilecek hukuki problemlerin &#xE7;&#xF6;z&#xFC;m&#xFC; a&#xE7;&#x131;s&#x131;ndan (tazminat, kasko vs) alkol muayenesi yap&#x131;lmal&#x131; ve adli raporun sonu&#xE7; k&#x131;sm&#x131;nda belirtilmelidir. Alkol raporu d&#xFC;zenlenirken; muayene saati mutlaka yaz&#x131;lmal&#x131;, alkolometri ile &#xF6;l&#xE7;&#xFC;m ve fizik muayene birlikte yap&#x131;lmal&#x131;, mutlaka her olguda &#xFC;fleme t&#xFC;p&#xFC; yenilenmeli, gerek g&#xF6;r&#xFC;l&#xFC;rse kan alkol seviyesine bak&#x131;lmal&#x131;d&#x131;r. Bunun i&#xE7;in kan, sodyum flor&#xFC;r veya sodyum sitratl&#x131; t&#xFC;plere al&#x131;nmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">&#xD6;l&#xFC;m olaylar&#x131;nda hekimin g&#xF6;revi:</span><b> </b>Do&#x11F;al &#xF6;l&#xFC;mlerde hekim, cesedin muayenesini yaparak defin ruhsat&#x131; d&#xFC;zenlemektedir. umumi h&#x131;fz&#x131;s&#x131;hha kanunu 211. ve 221. maddeleri.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Adli &#xF6;l&#xFC;mler ve otopsi:</i></span></p>
<p style="text-align:justify;">&#xD6;l&#xFC; muayene ve otopsi i&#x15F;lemleri yine hekim taraf&#x131;ndan yap&#x131;lacak i&#x15F;lemlerdir. Bu i&#x15F;lemler, CMK 86, 87, 88 ve 89. maddelerinde belirtilmi&#x15F;tir.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">&#xD6;l&#xFC;n&#xFC;n kimli&#x11F;ini belirleme ve adl&#xEE; muayene &#x2013; </span><span style="text-decoration:underline;">Madde 86:</span></span> <strong><span style="color:#0000ff;"><i>1-</i></span></strong>Engelleyici sebepler olma&#xAD;d&#x131;k&#xE7;a &#xF6;l&#xFC; muayenesinden veya otopsiden &#xF6;nce &#xF6;l&#xFC;n&#xFC;n kimli&#x11F;i her suretle ve &#xF6;zellikle kendisini tan&#x131;yanlara g&#xF6;sterilerek belirlenir ve elde edilmi&#x15F; bir &#x15F;&#xFC;pheli veya san&#x131;k varsa, te&#x15F;his edilmek &#xFC;zere &#xF6;l&#xFC; ona da g&#xF6;sterilebilir. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>&#xD6;l&#xFC;n&#xFC;n adl&#xEE; muayenesinde t&#x131;bb&#xEE; belirtiler, &#xF6;l&#xFC;m zaman&#x131; ve &#xF6;l&#xFC;m nedenini belirlemek i&#xE7;in t&#xFC;m bulgular saptan&#x131;r. <strong><span style="color:#0000ff;"><i>3-</i></span></strong>Bu muayene, cumhuriyet savc&#x131;s&#x131;n&#x131;n huzu&#xAD;runda ve bir hekim g&#xF6;revlendirilerek yap&#x131;l&#x131;r.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">Otopsi &#x2013; </span><span style="text-decoration:underline;">Madde 87:</span></span> <strong><span style="color:#0000ff;"><i>1-</i></span></strong>Otopsi, Cumhuriyet savc&#x131;s&#x131;&#xAD;n&#x131;n huzurunda biri adl&#xEE; t&#x131;p, di&#x11F;eri patoloji uzman&#x131; veya di&#x11F;er dallardan birisinin mensubu veya biri pratisyen iki hekim taraf&#x131;ndan yap&#x131;l&#x131;r. M&#xFC;dafi veya vekil taraf&#x131;ndan getirilen hekim de otopside haz&#x131;r bulunabilir. Zorunluluk bulundu&#x11F;unda otopsi i&#x15F;&#xAD;lemi bir hekim taraf&#x131;ndan da yap&#x131;labilir; bu durum otopsi raporunda a&#xE7;&#x131;k&#xE7;a belirtilir. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Otopsi, cesedin durumu olanak verdi&#x11F;i tak&#xAD;dirde, mutlaka ba&#x15F;, g&#xF6;&#x11F;&#xFC;s ve karn&#x131;n a&#xE7;&#x131;lmas&#x131;n&#x131; gerektirir. <strong><span style="color:#0000ff;"><i>3-</i></span></strong>&#xD6;l&#xFC;m&#xFC;nden hemen &#xF6;nceki hastal&#x131;&#x11F;&#x131;nda &#xF6;leni tedavi etmi&#x15F; olan tabibe, otopsi yapma g&#xF6;&#xAD;revi verilemez. Ancak, bu tabibin otopsi s&#x131;ras&#x131;nda haz&#x131;r bulunmas&#x131; ve hastal&#x131;&#x11F;&#x131;n seyri hakk&#x131;nda bilgi ver&#xAD;mesi istenebilir. <strong><span style="color:#0000ff;"><i>4-</i></span></strong>G&#xF6;m&#xFC;lm&#xFC;&#x15F; bulunan bir ceset, incelenmesi veya otopsi yap&#x131;lmas&#x131; i&#xE7;in mezardan &#xE7;&#x131;kar&#x131;labilir. Bu husustaki karar, soru&#x15F;turma evresinde Cumhu&#xAD;riyet savc&#x131;s&#x131;, kovu&#x15F;turma evresinde mahkeme taraf&#x131;ndan verilir. Mezardan &#xE7;&#x131;karma karar&#x131;, ara&#x15F;&#xAD;t&#x131;rman&#x131;n amac&#x131;n&#x131; tehlikeye d&#xFC;&#x15F;&#xFC;rmeyecekse ve ula&#x15F;&#x131;lmas&#x131; da zor de&#x11F;ilse &#xF6;l&#xFC;n&#xFC;n bir yak&#x131;n&#x131;na der&#xAD;h&#xE2;l bildirilir. <strong><em><span style="color:#0000ff;">5-</span></em></strong>Yukar&#x131;daki f&#x131;kralarda s&#xF6;z&#xFC; edilen i&#x15F;lemler yap&#x131;l&#x131;rken, cesedin g&#xF6;r&#xFC;nt&#xFC;leri kayda al&#x131;n&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yeni do&#x11F;an&#x131;n cesedinin adl&#xEE; muayenesi veya otopsi &#x2013; Madde 88:</span> Yeni do&#x11F;an&#x131;n cesedi &#xFC;ze&#xAD;rinde adl&#xEE; muayene veya otopside, do&#x11F;um s&#x131;ra&#xAD;s&#x131;nda veya do&#x11F;umdan sonra ya&#x15F;am bulgular&#x131;n&#x131;n varl&#x131;&#x11F;&#x131; ve ola&#x11F;an s&#xFC;resinde do&#x11F;up do&#x11F;mad&#x131;&#x11F;&#x131; ve biyolojik olarak ya&#x15F;am&#x131;n&#x131; rahim d&#x131;&#x15F;&#x131;nda s&#xFC;rd&#xFC;re&#xAD;bilecek kadar olgunla&#x15F;m&#x131;&#x15F; olup olmad&#x131;&#x11F;&#x131; veya ya&#x15F;ama yetene&#x11F;i bulunup bulunmad&#x131;&#x11F;&#x131; saptan&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Zehirlenme &#x15F;&#xFC;phesi &#xFC;zerine yap&#x131;lacak i&#x15F;lem &#x2013; Madde 89:</span> <strong><span style="color:#0000ff;"><i>1-</i></span></strong>Zehirlenme &#x15F;&#xFC;phesi olan h&#xE2;llerde organlardan par&#xE7;a al&#x131;n&#x131;rken, g&#xF6;r&#xFC;nen &#x15F;ekli ile organ&#x131;n tahribat&#x131; tan&#x131;mlan&#x131;r. &#xD6;l&#xFC;de veya ba&#x15F;ka yerlerde bulunmu&#x15F; &#x15F;&#xFC;pheli maddeler, g&#xF6;&#xAD;revlendi&#xAD;rilen uzman taraf&#x131;ndan incelenerek tahlil edilir. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Cumhuriyet savc&#x131;s&#x131; veya mahkeme, bu in&#xAD;celemenin, hekimin kat&#x131;lmas&#x131;yla veya onun y&#xF6;ne&#xAD;timinde yap&#x131;lmas&#x131;na karar verebilir.</p>
<p style="text-align:justify;">CMK&#x2019;da yer alan ilgili maddelerden de anla&#x15F;&#x131;laca&#x11F;&#x131; &#xFC;zere, bir pratisyen hekim otopsi i&#x15F;leminde g&#xF6;revlendirilebilir. Bu durumda hekim, &#xF6;lenin t&#x131;bbi kimli&#x11F;ini tespit edip, d&#x131;&#x15F; muayeneyi yap&#x131;p, &#xFC;&#xE7; bo&#x15F;lu&#x11F;u (kafa, g&#xF6;&#x11F;&#xFC;s, kar&#x131;n) a&#xE7;&#x131;p &#xF6;l&#xFC;m nedenini ve &#xF6;l&#xFC;m zaman&#x131;n&#x131; tespit etmeye &#xE7;al&#x131;&#x15F;mal&#x131;d&#x131;r. Yap&#x131;lan i&#x15F;lemler mutlaka g&#xF6;r&#xFC;nt&#xFC;lenmelidir. Gerek g&#xF6;r&#xFC;l&#xFC;rse histopatolojik inceleme, sistemik toksikolojik analiz, babal&#x131;k tayini, enfeksiyon ara&#x15F;t&#x131;r&#x131;lmas&#x131; amac&#x131;yla doku ve v&#xFC;cut s&#x131;v&#x131;lar&#x131;ndan &#xF6;rnekler al&#x131;nmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Otopsi i&#x15F;leminde d&#x131;&#x15F; muayene:</span> S&#x131;rayla &#x15F;unlar yap&#x131;l&#x131;r; &#xF6;lenin t&#x131;bbi h&#xFC;viyetinin tespiti, &#xF6;l&#xFC;m&#xFC;n ge&#xE7; belirtileri olan &#xF6;l&#xFC; kat&#x131;l&#x131;&#x11F;&#x131;, &#xF6;l&#xFC; lekesi ve varsa &#xE7;&#xFC;r&#xFC;menin tan&#x131;mlanmas&#x131;, cesetteki travmatik veya patolojik lezyonlar&#x131;n a&#xE7;&#x131;k, anla&#x15F;&#x131;l&#x131;r bir dille, sabit anatomik noktalara uzakl&#x131;klar&#x131; dikkate al&#x131;narak metrik &#xF6;l&#xE7;&#xFC;mler yap&#x131;l&#x131;p tarif edilmesi, anal ve genital sistem muayenesine yer verilmelidir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Otopsi i&#x15F;leminde i&#xE7; muayene:</span> S&#x131;rayla &#x15F;unlar yap&#x131;l&#x131;r: Kafa, g&#xF6;&#x11F;&#xFC;s ve kar&#x131;n bo&#x15F;luklar&#x131; mutlaka a&#xE7;&#x131;lmal&#x131;d&#x131;r. Ba&#x15F; b&#xF6;lgesinin incelenmesinde<b> </b>s&#x131;ras&#x131;yla; sa&#xE7;l&#x131; deri ve alt&#x131;, her iki temporal adale grubu, kafa kubbe kemikleri, beyin ve beyincik y&#xFC;zey ve kesitleri, vertebrobaziler arterler, duramater ve kafa taban&#x131; kemikleri incelenmeli, &#x15F;ayet travmatik lezyon ya da patolojik olu&#x15F;um mevcut ise anla&#x15F;&#x131;l&#x131;r bir dille yaz&#x131;lmal&#x131;d&#x131;r. G&#xF6;&#x11F;&#xFC;s b&#xF6;lgesinin incelenmesinde s&#x131;ras&#x131;yla; g&#xF6;&#x11F;&#xFC;s cildi, cilt alt&#x131; yumu&#x15F;ak ve sert dokular, g&#xF6;&#x11F;&#xFC;s kafesi olu&#x15F;umlar&#x131; incelenmeli, her iki tarafta pn&#xF6;motoraks testi yap&#x131;lmal&#x131;, diafragma y&#xFC;kseklikleri &#xF6;l&#xE7;&#xFC;lmeli, sternal kapak kald&#x131;r&#x131;ld&#x131;ktan sonra her iki akci&#x11F;er, kalp, boyun organlar&#x131; incelenmelidir. G&#xF6;&#x11F;&#xFC;s bo&#x15F;lu&#x11F;unda varsa serbest s&#x131;v&#x131; veya kan kep&#xE7;e ile &#xF6;l&#xE7;&#xFC;lerek tutana&#x11F;a kaydedilmelidir. &#xD6;zellikle as&#x131;, elle bo&#x11F;ma, ba&#x11F;la bo&#x11F;ma gibi olgularda, boyun organlar&#x131; kafa ve g&#xF6;&#x11F;&#xFC;s a&#xE7;&#x131;ld&#x131;ktan sonra &#xE7;&#x131;kart&#x131;lmal&#x131;d&#x131;r. Kar&#x131;n b&#xF6;lgesinin incelenmesinde s&#x131;ras&#x131;yla; kar&#x131;n &#xF6;n duvar&#x131;, kar&#x131;n bo&#x15F;lu&#x11F;unda serbest s&#x131;v&#x131; ya da kan olup olmad&#x131;&#x11F;&#x131;, varsa miktar&#x131;, karaci&#x11F;er y&#xFC;zey ve kesitleri, her iki b&#xF6;brek y&#xFC;zey ve kesitleri, pankreas, dalak, pelvis organlar&#x131;, mide ve i&#xE7;eri&#x11F;i, ince ve kal&#x131;n barsaklar ile iskelet sisteminin de&#x11F;erlendirilmesi yap&#x131;l&#x131;p tutana&#x11F;a kaydedilmelidir.</p>
<p style="text-align:justify;">Yap&#x131;lan otopsi sonras&#x131;nda &#xF6;l&#xFC;m nedeni tespit edilemiyor veya &#x15F;&#xFC;phe devam ediyorsa histopatolojik tetkik (HPT) ve sistemik toksikolojik analiz (STA) i&#xE7;in &#xF6;rnekler al&#x131;nmal&#x131;d&#x131;r. Alkol ara&#x15F;t&#x131;r&#x131;lmas&#x131;i&#xE7;in sodyum flor&#xFC;rl&#xFC;, bu yoksa sodyum sitratl&#x131; t&#xFC;pe kan al&#x131;narak g&#xF6;nderilmelidir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Adli psikiyatri ve rapor d&#xFC;zenleme:</span> TCK&#x2019;da &#x15F;&#xFC;phelinin cezaland&#x131;r&#x131;labilmesi i&#xE7;in, i&#x15F;ledi&#x11F;i su&#xE7;un anlam ve sonu&#xE7;lar&#x131;n&#x131; alg&#x131;lay&#x131;p, davran&#x131;&#x15F;lar&#x131;n&#x131; y&#xF6;nlendirme yetene&#x11F;inin geli&#x15F;mi&#x15F; olmas&#x131; &#x15F;art&#x131; aran&#x131;r. Bu durum, ya&#x15F; k&#xFC;&#xE7;&#xFC;kl&#xFC;&#x11F;&#xFC;, zeka gerili&#x11F;i ya da ak&#x131;l hastal&#x131;&#x11F;&#x131; nedeniyle etkilenecektir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ya&#x15F; k&#xFC;&#xE7;&#xFC;kl&#xFC;&#x11F;&#xFC; </span><span style="color:#993366;"><span style="text-decoration:underline;">&#x2013;</span><span style="text-decoration:underline;"> Madde 31:</span></span> <span style="color:#0000ff;"><strong><i>1-</i></strong></span>Fiili i&#x15F;ledi&#x11F;i s&#x131;rada oniki ya&#x15F;&#x131;n&#x131; doldurmam&#x131;&#x15F; olan &#xE7;ocuklar&#x131;n ceza sorumlulu&#x11F;u yoktur. Bu ki&#x15F;iler hakk&#x131;nda, ceza kovu&#x15F;turmas&#x131; yap&#x131;lamaz; ancak, &#xE7;ocuklara &#xF6;zg&#xFC; g&#xFC;venlik tedbirleri uygulanabilir. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Fiili i&#x15F;ledi&#x11F;i s&#x131;rada oniki ya&#x15F;&#x131;n&#x131; doldurmu&#x15F; olup da onbe&#x15F; ya&#x15F;&#x131;n&#x131; doldurmam&#x131;&#x15F; olanlar&#x131;n i&#x15F;ledi&#x11F;i fiilin hukuk&#xEE; anlam ve sonu&#xE7;lar&#x131;n&#x131; alg&#x131;layamamas&#x131; veya davran&#x131;&#x15F;lar&#x131;n&#x131; y&#xF6;nlendirme yetene&#x11F;inin yeterince geli&#x15F;memi&#x15F; olmas&#x131; h&#xE2;linde ceza sorumlulu&#x11F;u yoktur. Ancak bu ki&#x15F;iler hakk&#x131;nda &#xE7;ocuklara &#xF6;zg&#xFC; g&#xFC;venlik tedbirlerine h&#xFC;kmolunur. &#x130;&#x15F;ledi&#x11F;i fiili alg&#x131;lama ve bu fiille ilgili olarak davran&#x131;&#x15F;lar&#x131;n&#x131; y&#xF6;nlendirme yetene&#x11F;inin varl&#x131;&#x11F;&#x131; h&#xE2;linde, bu ki&#x15F;iler hakk&#x131;nda su&#xE7;, a&#x11F;&#x131;rla&#x15F;t&#x131;r&#x131;lm&#x131;&#x15F; m&#xFC;ebbet hapis cezas&#x131;n&#x131; gerektirdi&#x11F;i takdirde dokuz y&#x131;ldan oniki y&#x131;la; m&#xFC;ebbet hapis cezas&#x131;n&#x131; gerektirdi&#x11F;i takdirde yedi y&#x131;ldan dokuz y&#x131;la kadar hapis cezas&#x131;na h&#xFC;kmolunur. Di&#x11F;er cezalar&#x131;n &#xFC;&#xE7;te ikisi indirilir ve bu h&#xE2;lde her fiil i&#xE7;in verilecek hapis cezas&#x131; alt&#x131; y&#x131;ldan fazla olamaz. <strong><span style="color:#0000ff;"><i>3-</i></span></strong>Fiili i&#x15F;ledi&#x11F;i s&#x131;rada onbe&#x15F; ya&#x15F;&#x131;n&#x131; doldurmu&#x15F; olup da onsekiz ya&#x15F;&#x131;n&#x131; doldurmam&#x131;&#x15F; olan ki&#x15F;iler hakk&#x131;nda su&#xE7;, a&#x11F;&#x131;rla&#x15F;t&#x131;r&#x131;lm&#x131;&#x15F; m&#xFC;ebbet hapis cezas&#x131;n&#x131; gerektirdi&#x11F;i takdirde ond&#xF6;rt y&#x131;ldan yirmi y&#x131;la; m&#xFC;ebbet hapis cezas&#x131;n&#x131; gerektirdi&#x11F;i takdirde dokuz y&#x131;ldan oniki y&#x131;la kadar hapis cezas&#x131;na h&#xFC;kmolunur. Di&#x11F;er cezalar&#x131;n yar&#x131;s&#x131; indirilir ve bu h&#xE2;lde her fiil i&#xE7;in verilecek hapis cezas&#x131; sekiz y&#x131;ldan fazla olamaz.</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">Ak&#x131;l hastal&#x131;&#x11F;&#x131; &#x2013;</span><span style="text-decoration:underline;"> Madde 32:</span></span> <strong><span style="color:#0000ff;"><i>1-</i></span></strong>Ak&#x131;l hastal&#x131;&#x11F;&#x131; nedeniyle, i&#x15F;ledi&#x11F;i fiilin hukuk&#xEE; anlam ve sonu&#xE7;lar&#x131;n&#x131; alg&#x131;layamayan veya bu fiille ilgili olarak davran&#x131;&#x15F;lar&#x131;n&#x131; y&#xF6;nlendirme yetene&#x11F;i &#xF6;nemli derecede azalm&#x131;&#x15F; olan ki&#x15F;iye ceza verilmez. Ancak, bu ki&#x15F;iler hakk&#x131;nda g&#xFC;venlik tedbirine h&#xFC;kmolunur. <strong><span style="color:#0000ff;"><i>2-</i></span></strong>Birinci f&#x131;krada yaz&#x131;l&#x131; derecede olmamakla birlikte i&#x15F;ledi&#x11F;i fiille ilgili olarak davran&#x131;&#x15F;lar&#x131;n&#x131; y&#xF6;nlendirme yetene&#x11F;i azalm&#x131;&#x15F; olan ki&#x15F;iye, a&#x11F;&#x131;rla&#x15F;t&#x131;r&#x131;lm&#x131;&#x15F; m&#xFC;ebbet hapis cezas&#x131; yerine yirmibe&#x15F; y&#x131;l, m&#xFC;ebbet hapis cezas&#x131; yerine yirmi y&#x131;l hapis cezas&#x131; verilir. Di&#x11F;er h&#xE2;llerde verilecek ceza, alt&#x131;da birden fazla olmamak &#xFC;zere indirilebilir. Mahk&#xFB;m olunan ceza, s&#xFC;resi ayn&#x131; olmak ko&#x15F;uluyla, k&#x131;smen veya tamamen, ak&#x131;l hastalar&#x131;na &#xF6;zg&#xFC; g&#xFC;venlik tedbiri olarak da uygulanabilir.</p>
<p style="text-align:justify;">Zeka gerili&#x11F;i ve ak&#x131;l hastal&#x131;&#x11F;&#x131;n&#x131;n, i&#x15F;lenilen su&#xE7;taki rol&#xFC; a&#xE7;&#x131;s&#x131;ndan m&#xFC;mk&#xFC;nse bir psikiyatrist ya da adli t&#x131;p uzman&#x131;n&#x131;n, ya&#x15F; k&#xFC;&#xE7;&#xFC;kl&#xFC;&#x11F;&#xFC; durumunda &#xE7;ocuk psikiyatrisi ya da adli t&#x131;p uzman&#x131;n&#x131;n g&#xF6;r&#xFC;&#x15F;&#xFC;n&#xFC;n al&#x131;nmas&#x131; uygun olacakt&#x131;r.</p>
<p style="text-align:justify;">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p style="text-align:justify;"><strong><span style="color:#ff0000;"><i>13 &#x2013; Yan&#x131;&#x11F;a Ba&#x11F;l&#x131; &#xD6;l&#xFC;mler</i></span></strong></p>
<p style="text-align:justify;">Genellikle kaza sonucu olur; s&#x131;kl&#x131;kla yenido&#x11F;an, &#xE7;ocuk ve ya&#x15F;l&#x131;larda. &#x130;ntihar; &#xFC;zerine benzin d&#xF6;kerek yakma vs. Cinayet; seyrek, parafin ya da baz&#x131; yan&#x131;c&#x131; maddeler ki&#x15F;i &#xFC;zerine d&#xF6;k&#xFC;ld&#xFC;&#x11F;&#xFC;nde elbiseler aniden alev alabilir. Cinayet yaralar&#x131;n&#x131; ortadan kald&#x131;rmak, ya da cinayet amac&#x131;yla yaralama veya zehirlenme sonucu bilincini kaybetmi&#x15F; ki&#x15F;i yak&#x131;larak olaya kaza s&#xFC;s&#xFC; verilmeye &#xE7;al&#x131;&#x15F;&#x131;labilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yan&#x131;&#x11F;a neden olan kaynaklar:</span> Kuru &#x131;s&#x131; (s&#x131;cak cisimlerin uygulanmas&#x131;, alev yan&#x131;klar&#x131;), nemli &#x131;s&#x131; (ha&#x15F;lanmalar), kimyasal maddeler (a&#x15F;&#x131;nma tipte yan&#x131;klar), elektrikle temas ve y&#x131;ld&#x131;r&#x131;m &#xE7;arpmalar&#x131;, X ve ultraviyole &#x131;&#x15F;&#x131;nlar&#x131; (radyasyon yan&#x131;klar&#x131;), mikrodalgalar, patlay&#x131;c&#x131; madde ve bombalar (miks tip yan&#x131;klar).</p>
<p style="text-align:justify;"><span style="color:#993366;"><span style="text-decoration:underline;">Yan&#x131;kta hasar derecesi</span><span style="text-decoration:underline;">:</span></span> Uygulanan &#x131;s&#x131;n&#x131;n derecesi ve &#x131;s&#x131;n&#x131;n uyguland&#x131;&#x11F;&#x131; s&#xFC;reye ba&#x11F;l&#x131;d&#x131;r. 44&#xB0; C 5-6 saat ile 60&#xB0; C 3 sn e&#x15F;it derecede yan&#x131;k meydana getirebilir. Elbiseler k&#x131;sa s&#xFC;reli ve nispeten d&#xFC;&#x15F;&#xFC;k &#x131;s&#x131;l&#x131; alevlere kar&#x15F;&#x131; &#xF6;nemli bir koruma olu&#x15F;tururken, y&#xFC;ksek &#x131;s&#x131; ve uzun s&#xFC;re temas ile alev alabilirler.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yan&#x131;klar&#x131;n s&#x131;n&#x131;fland&#x131;rmas&#x131;:</span> <strong><span style="color:#0000ff;"><i>Birinci derece yan&#x131;klar:</i></span></strong> Eritem devresidir. Yan&#x131;&#x11F;&#x131;n en hafif &#x15F;ekli olup, etkilenen b&#xF6;lgeler k&#x131;rm&#x131;z&#x131; ve &#x15F;i&#x15F; g&#xF6;r&#xFC;n&#xFC;mdedir. Ac&#x131; verir ve ka&#x15F;&#x131;nt&#x131;l&#x131;d&#x131;r. G&#xFC;ne&#x15F; yan&#x131;klar&#x131; bu t&#xFC;r yan&#x131;klard&#x131;r. Belli bir s&#xFC;re sonra kabukla&#x15F;ma ve pullanma g&#xF6;r&#xFC;l&#xFC;r ve yan&#x131;k alan&#x131; ortalama 2-4 g&#xFC;nde iyile&#x15F;ir. Ki&#x15F;i &#xF6;ld&#xFC;&#x11F;&#xFC;nde hiperemi kaybolur. Ancak ciddi yan&#x131;klar&#x131;n &#xE7;evresinde trombositlerin p&#x131;ht&#x131;la&#x15F;mas&#x131; nedeniyle hat &#x15F;eklinde hiperemik bir alan (demarkasyon hatt&#x131;) kal&#x131;r. <strong><span style="color:#0000ff;"><i>&#x130;kinci derece yan&#x131;klar:</i></span></strong> Vezik&#xFC;l devresidir. Daha &#xE7;ok kaynar su, k&#x131;zg&#x131;n demir gibi maddelerin temas&#x131; ile ve ciddi g&#xFC;ne&#x15F; yan&#x131;klar&#x131;, kimyasal madde yan&#x131;klar&#x131; ve buhar yan&#x131;klar&#x131; gibi genel yan&#x131;klarda belli b&#xF6;lgelerde g&#xF6;r&#xFC;lebilir. Vezik&#xFC;llerin i&#xE7;indeki s&#x131;v&#x131;da h&#xFC;cre ve albumin mevcuttur. A&#x11F;r&#x131; &#xE7;ok &#x15F;iddetli olup, vezik&#xFC;llerin patlamas&#x131; sonucu daha da artar. % 20&#x2019;nin &#xFC;zerindeki 2. derecede yan&#x131;klar hayati tehlike arz eder. 10-12 g&#xFC;nde iyile&#x15F;ir. &#x130;ltihaplanma olursa iyile&#x15F;me gecikir. <strong><span style="color:#0000ff;"><i>&#xDC;&#xE7;&#xFC;nc&#xFC; derecede yan&#x131;klar:</i></span></strong> Deri ve deri alt&#x131; nekrozlar&#x131; devresidir. Merkezinde koagulasyon nekrozu olu&#x15F;ur. Derin dokudaki sinir u&#xE7;lar&#x131; da yand&#x131;&#x11F;&#x131;ndan a&#x11F;r&#x131; bulunmaz. Metalik cisimler ile temas sonucu yan&#x131;klarda, &#x131;s&#x131; metalizasyonuna rastlanabilir. V&#xFC;cudun 20 ya&#x15F;&#x131;na kadar olan &#xE7;ocuk ve gen&#xE7;lerde % 60&#x2019;&#x131;ndan, eri&#x15F;kinlerde %30-%50&#x2019;sinden, ya&#x15F;l&#x131;larda %30&#x2019;undan fazlas&#x131;nda 3. derecede yan&#x131;k bulunmas&#x131; ani &#xF6;l&#xFC;me neden olabilir. % 10&#x2019;un &#xFC;st&#xFC;ndeki 3. derecede yan&#x131;klar ya&#x15F;amsal tehlike arz eder. &#x130;yile&#x15F;me sonras&#x131;na, geni&#x15F; yara skarlar&#x131; kalabilir. <strong><span style="color:#0000ff;"><i>Karbonizasyon (k&#xF6;m&#xFC;rle&#x15F;me) derecesinde yan&#x131;klar:</i> </span></strong>Derin kas, i&#xE7; organ ve kemik yan&#x131;klar&#x131; devresidir. Cilt, cilt alt&#x131; ve adaleler k&#xF6;m&#xFC;rle&#x15F;ir. Kemiklerde &#xE7;atlak ve k&#x131;r&#x131;klar olu&#x15F;ur. Sadece y&#xFC;ksek &#x131;s&#x131;larda alevin etkisi ile olu&#x15F;urlar. T&#xFC;m v&#xFC;cut k&#xFC;&#xE7;&#xFC;l&#xFC;p, k&#x131;vr&#x131;larak k&#xFC;&#xE7;&#xFC;k &#xE7;ocuk cesedine benzer.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Ha&#x15F;lanmalar:</span> S&#x131;cak su, s&#x131;cak s&#x131;v&#x131;lar ve su buhar&#x131; etkisi ile olur. Ha&#x15F;lanmalar&#x131;n iki derecesi vard&#x131;r; 1-deride k&#x131;zart&#x131; (hiperemi) meydana gelmesi, 2-derinin su toplamas&#x131; (flinktenler) bulunmas&#x131;. Giysiler az miktarda s&#x131;v&#x131;lara kar&#x15F;&#x131; koruyucu olabilirken, s&#x131;v&#x131; miktar&#x131; fazla ise, kuma&#x15F; s&#x131;v&#x131;y&#x131; emerek temas s&#xFC;resini uzataca&#x11F;&#x131;ndan hasar &#xE7;ok daha fazla olur. Ha&#x15F;lanmalarda ba&#x15F;lang&#x131;&#xE7;ta deri b&#xFC;t&#xFC;nl&#xFC;&#x11F;&#xFC; bozulmam&#x131;&#x15F;t&#x131;r. Bazan yer yer epidermi&#x15F; s&#x131;yr&#x131;lm&#x131;&#x15F; ya da vezik&#xFC;ller te&#x15F;ekk&#xFC;l etmi&#x15F;tir. Ha&#x15F;lanan kimse ya&#x15F;arsa, ha&#x15F;lanma yerlerinde nekroz oldu&#x11F;undan sonradan yaralar a&#xE7;&#x131;l&#x131;r. S&#x131;cak su buhar&#x131; solunumu s&#x131;ras&#x131;nda bo&#x11F;azda yanma sonucu glottis &#xF6;demi meydana gelir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yan&#x131;k yaralar&#x131;:</span> <strong><span style="color:#0000ff;"><i>Kuru alev yan&#x131;&#x11F;&#x131;:</i> </span></strong>&#x131;s&#x131; &#xE7;ok y&#xFC;ksek (200-250<sup>0</sup>C&#x2019;den &#xE7;ok), karma&#x15F;&#x131;k yan&#x131;k alan&#x131;, d&#xFC;zensiz yan&#x131;k s&#x131;n&#x131;r&#x131;, k&#x131;llar kavrulur, b&#xFC;ller olu&#x15F;abilir, elbise yanarsa korumas&#x131; olmaz, is olabilir. <strong><span style="color:#0000ff;"><i>Ha&#x15F;lanma yan&#x131;&#x11F;&#x131;:</i></span></strong> &#x131;s&#x131; daha az (maksimum 100-130<sup>0</sup>C), d&#xFC;zenli yan&#x131;k alan&#x131;, keskin yan&#x131;k s&#x131;n&#x131;r&#x131;, k&#x131;llar kavrulmaz, epidermis dermisten ayr&#x131;l&#x131;r, elbise &#x131;slan&#x131;rsa korumas&#x131; olmaz, is yok.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yan&#x131;k alan&#x131;n&#x131;n saptanmas&#x131; (dokuzlar kural&#x131;):</span> Ba&#x15F;; %9. &#xDC;st ekstremitelerin her biri; %9. V&#xFC;cudun &#xF6;n y&#xFC;zeyi; %18. V&#xFC;cudun arka y&#xFC;zeyi; %18. Her bir alt ekstremite; %18. Boyun; %1.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yan&#x131;kta &#xF6;l&#xFC;m mekanizmalar&#x131;:</span> 0-24 saat; &#x15F;ok &#x2013; toksemi. 72-96 saat; toksemi. 4.-5. g&#xFC;nler; sepsis &#x2013; pn&#xF6;moni. Daha ge&#xE7; d&#xF6;nem; komplikasyonlar (GIS kanamas&#x131;, akut b&#xF6;brek yetmezli&#x11F;i, karaci&#x11F;er yetmezli&#x11F;i).</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yan&#x131;kta &#xF6;l&#xFC;m nedenleri:</span> Yan&#x131;&#x11F;&#x131;n direkt etkisine ba&#x11F;l&#x131; &#x15F;ok, duman, is ve gazlar&#x131;n inhalasyonuna ba&#x11F;l&#x131; bo&#x11F;ulma, toksik gazlar&#x131;n solunmas&#x131;na ba&#x11F;l&#x131; zehirlenme, yan&#x131;&#x11F;a ba&#x11F;l&#x131; dehidratasyon ve metabolit kay&#x131;plar&#x131; geli&#x15F;en komplikasyonlar.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yan&#x131;k komplikasyonlar&#x131;:</span> 1-Yan&#x131;k yaralar&#x131;n&#x131;n iltihaplanmas&#x131; ve sepsis, nedbe ve nedbelere ba&#x11F;l&#x131; kontrakt&#xFC;rler olu&#x15F;umu. 2-Solunum s&#x131;k&#x131;nt&#x131;s&#x131; ve akci&#x11F;er yetmezlikleri, trakeo-bron&#x15F;it, akut bron&#x15F;it. 3-&#x130;nhalasyon sendromu; laringospazm, asfiksi, solunum yollar&#x131;n&#x131;n duman is ve k&#xFC;l ile irritasyonu, hiperemi, &#xF6;dem, solunum yetmezli&#x11F;i, alveollerde hyalen membran olu&#x15F;umu. 4-Yan&#x131;ktan sonraki 24 saat i&#xE7;ersinde strese ba&#x11F;l&#x131; olarak geli&#x15F;en, midede pilor &#xF6;ncesi k&#x131;s&#x131;m ve doudenumun son k&#x131;sm&#x131;nda, tek veya &#xE7;ok say&#x131;da, mukozaya penetre ve mukozal kanaman&#x131;n e&#x15F;lik etti&#x11F;i ve % 50&#x2019;nin &#xFC;zerinde &#xF6;l&#xFC;mle sonu&#xE7;lanan curling &#xFC;lserleri (bu &#xFC;lserler ge&#xE7; d&#xF6;nemde perfore olup, peritonite yol a&#xE7;abilir). 5-Dura ven sin&#xFC;slerinde t&#x131;kanma ve tromboz olu&#x15F;umunu takip eden, beyin enfarkt ve yumu&#x15F;amalar&#x131;. 6-Alt ekstremitelerde derin ven trombozlar&#x131; ve bunlara ba&#x11F;l&#x131; olarak geli&#x15F;en akci&#x11F;er embolileri. 7-Kalp airukula ve kapaklar&#x131;nda vejetasyona ba&#x11F;l&#x131; embolizm, kan p&#x131;ht&#x131;la&#x15F;mas&#x131;na ba&#x11F;l&#x131; hipovolemi, hemokonsantrasyon, staz ve bunlara ba&#x11F;l&#x131; koroner trombozu ve myokard enfarkt&#xFC;s&#xFC;. 8-Dalak ve lenf nod&#xFC;llerinde, germinal merkezlerde &#xF6;dem, nekroz ve lenfosit infiltrasyonu. 9-Yatalak kalmaya ba&#x11F;l&#x131;, dekubitus &#xFC;lserleri ve lobuler pn&#xF6;moniler.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">&#xD6;l&#xFC;ml&#xFC; yang&#x131;nlarda adli sorunlar:</span> Yang&#x131;na neden olan etmen nedir? Kundaklama bulgular&#x131; var m&#x131;d&#x131;r? Cesetlerin kimli&#x11F;i? Cesetlerin yang&#x131;n an&#x131;nda canl&#x131; olup olmad&#x131;klar&#x131;? &#xD6;l&#xFC;m sebebi; travma, do&#x11F;al neden, yang&#x131;n? Neden ka&#xE7;&#x131;p kurtulmad&#x131;lar? &#xD6;l&#xFC;m&#xFC;n orijini nedir? Yang&#x131;n-yananlar aras&#x131;ndaki ili&#x15F;ki nedir? Yang&#x131;nda kriminal ama&#xE7;. Kimin &#xF6;nce &#xF6;ld&#xFC;&#x11F;&#xFC;.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yan&#x131;k canl&#x131; iken mi, &#xF6;ld&#xFC;kten sonra m&#x131; meydana gelmi&#x15F;?:</span> Hiperemi (demarkasyon) hatt&#x131;, vezik&#xFC;llerdeki s&#x131;v&#x131;da albumin ve klor&#xFC;r bulunmas&#x131;, yarada enfeksiyon bulgular&#x131;, &#xFC;st solunum yollar&#x131;nda, &#xF6;zefagus ve midede is ve kurum bula&#x15F;&#x131;klar&#x131;, solunum yollar&#x131; mukozas&#x131;nda &#xF6;dem, konjesyon, k&#xF6;p&#xFC;k, kanda HbCO varl&#x131;&#x11F;&#x131;. Sigara i&#xE7;enlerde de HbCO y&#xFC;ksek bulunabilir, %3-5 HbCO i&gt; sigara i&#xE7;enlerde. %40-60 HbCO &gt; CO soludu&#x11F;unu g&#xF6;sterir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yang&#x131;nda &#xF6;l&#xFC;m nedenleri:</span> Is&#x131; &#x15F;okundan &#xF6;l&#xFC;m, CO zehirlenmesi (&#xF6;zellikle alev ki&#x15F;iyi bir yerde mahsur b&#x131;rakm&#x131;&#x15F;sa), CO d&#x131;&#x15F;&#x131;nda di&#x11F;er gazlar&#x131;n &#xF6;l&#xFC;mc&#xFC;l konsantrasyonu (nadir), larenks &#xF6;demi, spazm, Korku ve refleks &#x15F;ok yoluyla &#xF6;l&#xFC;m (di&#x11F;er sebepler bulunamazsa).</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Yang&#x131;n ortam&#x131;ndan &#xE7;&#x131;kart&#x131;lan cesetlerin otopsisinde:</span> Elbiselerdeki, fiziksel ve kimyasal yan&#x131;k izleri, travmaya neden olabilecek cisimlerin izleri aranmal&#x131;. D&#x131;&#x15F; ve i&#xE7; muayenede yan&#x131;&#x11F;&#x131;n nitelikleri, komplikasyonlar ve canl&#x131;-&#xF6;l&#xFC; yan&#x131;k ayr&#x131;m&#x131;nda kullan&#x131;lan kriterler aranmal&#x131;. &#x15E;ahs&#x131; yakmadan &#xF6;nce etkisiz hale getirmi&#x15F; olabilecek alkol, uyutucu, uyu&#x15F;turucu ve di&#x11F;er toksik maddeler aranmal&#x131;d&#x131;r. <strong><span style="color:#0000ff;"><i>Is&#x131; kat&#x131;l&#x131;&#x11F;&#x131;:</i></span></strong> v&#xFC;cut &#xE7;ok y&#xFC;ksek &#x131;s&#x131;ya maruz kald&#x131;&#x11F;&#x131;nda, dehidratasyon ve kas proteinlerinin koag&#xFC;lasyonu sonucu olu&#x15F;an, kaslar&#x131;n postmortem sertle&#x15F;mesi ya da kas&#x131;lmas&#x131; durumudur.&#x2014;&#x2014;T&#xFC;m v&#xFC;cut yand&#x131;&#x11F;&#x131; zaman eklemlerde fleks&#xF6;r kaslar&#x131;n boylar&#x131;n&#x131;n k&#x131;salmas&#x131; nedeni ile eklemlerde hafif fleksiyon olur. Bu pozisyona &#x201C;ringe &#xE7;&#x131;km&#x131;&#x15F; boks&#xF6;r pozisyonu&#x201D; ya da &#x201C;pigulistik g&#xF6;r&#xFC;n&#xFC;m&#x201D; denmektedir.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Elektrik &#xE7;arpmas&#x131;na ba&#x11F;l&#x131; &#xF6;l&#xFC;mler:</i></span></p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Orijin:</span> Elektrikle meydana gelen kazalar&#x131;n &#xE7;o&#x11F;unda; ki&#x15F;iler &#xF6;ng&#xF6;r&#xFC;lebilir ve &#xF6;nlenebilir nitelikteki sorunlar nedeni ile &#xF6;lmektedirler. Hatta bu konuda &#xF6;zel e&#x11F;itim alm&#x131;&#x15F; ya da y&#x131;llarca deneyim kazanm&#x131;&#x15F;, mesle&#x11F;i nedeni ile elektrikle u&#x11F;ra&#x15F;an ki&#x15F;iler de &#xF6;lebilmektedir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Etkili fakt&#xF6;rler:</span> Voltaj, amper, s&#xFC;re, yol, diren&#xE7;, ak&#x131;m cinsi (DC, AC). Elektrik enerjisi bir &#x15F;elalenin mekanik enerjisi olarak d&#xFC;&#x15F;&#xFC;n&#xFC;l&#xFC;rse; voltaj &#x15F;elalenin y&#xFC;ksekli&#x11F;ini, amper ise debiyi &#xE7;a&#x11F;r&#x131;&#x15F;t&#x131;r&#x131;r.</p>
<p style="text-align:justify;">Alternatif ak&#x131;m do&#x11F;ru ak&#x131;ma oranla daha ciddi zararlara neden olur. Organizma sn/10 fr. ve sn/1000 fr. ak&#x131;mlardan daha &#xE7;ok zarar g&#xF6;rmektedir. Ak&#x131;m&#x131;n &#x15F;iddetinin artmas&#x131;yla, meydana gelen zarar&#x131;n artt&#x131;&#x11F;&#x131; saptanm&#x131;&#x15F;t&#x131;r. Elektrik ak&#x131;m&#x131;n&#x131;n yakma etkisi voltaj ve v&#xFC;cudun direncine ba&#x11F;l&#x131;d&#x131;r. Voltaj ve diren&#xE7; artt&#x131;k&#xE7;a zarar daha a&#x11F;&#x131;r olmaktad&#x131;r. Ak&#x131;m v&#xFC;cuda bir b&#xF6;lgeden girip bir ba&#x15F;ka b&#xF6;lgeden &#xE7;&#x131;kam&#x131;yorsa dokularda hi&#xE7;bir yaralanma ve sonu&#xE7;ta da &#xF6;l&#xFC;m meydana gelmemektedir. Bir elektrik &#x15F;ebeke hatt&#x131;n&#x131;n faz ucunu tutan, fakat ayaklar&#x131;nda kau&#xE7;uk &#xE7;izmeler bulunan ve v&#xFC;cudunun hi&#xE7;bir noktas&#x131;n&#x131;n topraklanmad&#x131;&#x11F;&#x131; olgularda elektrik &#xE7;arpmas&#x131; g&#xF6;r&#xFC;lmemektedir. 110-220 V (&#x15E;ehir ceryan&#x131;) v&#xFC;cuttaki elektriksel de&#x15F;arjlar ve iletiler &#xFC;zerine en etkili voltajd&#x131;r. &#x15E;ehir ceryan&#x131;ndan &#xF6;l&#xFC;mler genellikle ventrik&#xFC;ler fibrilasyon sonucudur ve &#x131;s&#x131;ya ba&#x11F;l&#x131; hasar fazla olmad&#x131;&#x11F;&#x131;ndan genellikle resusitasyona olduk&#xE7;a iyi yan&#x131;t verir. Y&#xFC;ksek voltaj ise daha &#xE7;ok termal yan&#x131;klar olu&#x15F;turarak hasar verir ve &#xF6;l&#xFC;me yol a&#xE7;an yayg&#x131;n doku harabiyeti nedeniyle resusitasyona yan&#x131;t vermez. Y&#xFC;ksek ve al&#xE7;ak volt ayr&#x131;m&#x131; kabaca 1000 V d&#xFC;zeyinde yap&#x131;l&#x131;r.</p>
<p style="text-align:justify;">Elektrik ak&#x131;m&#x131;n&#x131; ciltte olu&#x15F;turdu&#x11F;u hasar, v&#xFC;cuda temas y&#xFC;zeyinin geni&#x15F;li&#x11F;i ile ili&#x15F;kilidir. &#xD6;zellikle &#x15F;ehir ceryan&#x131; ile olu&#x15F;an yaralardaki bulgular, elektri&#x11F;in giri&#x15F; yapt&#x131;&#x11F;&#x131; alan ne kadar k&#xFC;&#xE7;&#xFC;kse o kadar belirgin olur. Bunun sebebi giri&#x15F; y&#xFC;zeyi artt&#x131;k&#xE7;a direncin azalmas&#x131;d&#x131;r. Ak&#x131;m &#xE7;ok geni&#x15F; bir y&#xFC;zeyden (elektrik ka&#xE7;a&#x11F;&#x131; bulunan &#x131;slak zemine temas eden ayak taban&#x131; gibi) girerse, giri&#x15F; b&#xF6;lgesinde hi&#xE7; bir bulgu g&#xF6;r&#xFC;lmeyebilir. Elektrik ak&#x131;m&#x131;n&#x131;n v&#xFC;cudu terk etti&#x11F;i yerde hi&#xE7; bir bulgu olu&#x15F;mayabilece&#x11F;i gibi, bir ka&#xE7; cm uzunlu&#x11F;unda &#xE7;evresi yan&#x131;kl&#x131; kabar&#x131;k laserasyonlar da olu&#x15F;abilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Elektrik &#xE7;arpmas&#x131; giri&#x15F; lezyonlar&#x131;:</span> <strong><span style="color:#0000ff;"><i>1-Kontakt yan&#x131;klar:</i> </span></strong>elektrik ak&#x131;m&#x131;n&#x131;n v&#xFC;cuda girdi&#x11F;i yerde olu&#x15F;an kuru yan&#x131;klard&#x131;r. 220 V elektrik telinin ucu temas ederse,uzak &#xE7;evresi kapiller geni&#x15F;leme nedeniyle hiperemik, yak&#x131;n &#xE7;evresi kapiller b&#xFC;z&#xFC;lme nedeniyle soluk, kenarlar&#x131; &#x131;s&#x131; vakuolleri nedeniyle kabar&#x131;k, ortas&#x131; &#xE7;ukur ve k&#x131;zar&#x131;k bir krater gibi g&#xF6;r&#xFC;n&#xFC;r. Nas&#x131;ra benzeyen bu kraterin ortas&#x131;nda koagulasyon nekrozu g&#xF6;r&#xFC;lebilir. &#xC7;o&#x11F;u zaman olu&#x15F;an ark ve &#x131;s&#x131; nedeniyle &#xE7;evresinde yan&#x131;k ve is bulunur. Uzunca bir tel k&#x131;sm&#x131;na temasta ise lineer lezyonlar g&#xF6;r&#xFC;l&#xFC;r. Kayna&#x11F;a birden fazla kez temas (kurtulma &#xE7;abas&#x131; durumunda) olursa &#xE7;ok say&#x131;da lezyon olu&#x15F;abilir. Daha d&#xFC;&#x15F;&#xFC;k (50 V) ak&#x131;mlar uzun s&#xFC;re (6-7 saniyeden fazla) temas ederse ciltte b&#xFC;l ya da vezik&#xFC;ller olu&#x15F;ur. Elektrik ak&#x131;m&#x131; giri&#x15F; b&#xF6;lgesi olduk&#xE7;a zengin histopatolojik bulgular i&#xE7;erir; &#x131;s&#x131; vakuolleri, h&#xFC;cre &#xE7;ekirdeklerinde uzama, elektrik ak&#x131;m&#x131; y&#xF6;n&#xFC;nde polarizasyon, &#xE7;evre kapillerlerde b&#xFC;z&#xFC;lme, histokimyasal y&#xF6;ntemlerle g&#xF6;sterilebilen metalizasyon. <strong><span style="color:#0000ff;"><i>2-Elektrik &#x15F;eraresi yan&#x131;klar&#x131;:</i></span></strong> y&#xFC;ksek voltaj temas olmasa bile atlama (ark) yapabilir. Deri &#xFC;zerinde k&#xFC;&#xE7;&#xFC;k yan&#x131;klar ve soluk noktalar olu&#x15F;ur. Soluk noktalar&#x131;n &#xE7;evresi hiperemiktir. Y&#xFC;ksek voltaj derin yan&#x131;klara sebep olur. K&#x131;sa s&#xFC;re i&#xE7;inde elbiseler alev alabilir ve yan&#x131;&#x11F;&#x131;n a&#x11F;&#x131;rl&#x131;&#x11F;&#x131; artar. Voltaj artt&#x131;k&#xE7;a ak&#x131;m&#x131;n ark yapma mesafesi de artmaktad&#x131;r. 5.000 V elektrik 1 cm, 100.000 V elektrik ise 35 cm ark yapabilir. Ark ak&#x131;m&#x131;yla gelen &#x131;s&#x131; 4000 dereceye kadar y&#xFC;kselebilir. <strong><span style="color:#0000ff;"><i>3-Y&#x131;ld&#x131;r&#x131;m &#xE7;arpmas&#x131;:</i></span></strong> cilt yaras&#x131; a&#x11F;a&#xE7; dallar&#x131; gibidir. Ciltte patlama &#x15F;eklinde geni&#x15F; yar&#x131;klar ve kavrulmalar olu&#x15F;ur. &#x130;&#xE7; organlarda b&#xFC;y&#xFC;k hasar, kemiklerde k&#x131;r&#x131;klar olabilir, yan&#x131;k lezyonlar&#x131; olu&#x15F;ur ancak y&#xFC;ksek voltaj yan&#x131;klar&#x131;na oranla derinli&#x11F;i genellikle daha azd&#x131;r. Ki&#x15F;inin &#xFC;zerinde bulunan metaller eriyip birbirleri ile kayna&#x15F;abilir, kal&#x131;c&#x131; m&#x131;knat&#x131;s &#xF6;zelli&#x11F;i kazan&#x131;rlar.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">&#xD6;l&#xFC;m sebebi:</span> Ventrik&#xFC;ler fibrilasyon; otopsi bulgusu yoktur. Solunum ve dola&#x15F;&#x131;m merkezlerinin inhibisyonu; otopsi bulgusu yoktur. Solunum kaslar&#x131;n&#x131;n felci; otopside asfiksi bulgular&#x131; g&#xF6;r&#xFC;l&#xFC;r. Yan&#x131;k; otopside yan&#x131;k bulgular&#x131; g&#xF6;r&#xFC;l&#xFC;r.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Elektrik &#xE7;arpmas&#x131; &#xE7;&#x131;k&#x131;&#x15F; lezyonlar&#x131;:</span> Genel olarak ayak tabanlar&#x131;nda patlama &#x15F;eklinde lezyonlar olabilir. Y&#xFC;ksek gerilim, geni&#x15F; y&#xFC;zey ve &#x131;slak zeminde meydana gelen elektrik ak&#x131;m&#x131;na maruz kalmalarda giri&#x15F; ve &#xE7;&#x131;k&#x131;&#x15F; lezyonlar&#x131; g&#xF6;r&#xFC;lmeyebilir.</p>
<p style="text-align:justify;"><span style="text-decoration:underline;color:#993366;">Elektrik &#xE7;arpmas&#x131; &#xF6;l&#xFC;mlerinde otopsi:</span> Elektrik ak&#x131;m&#x131;na maruz kalma &#x15F;&#xFC;phesi olan &#xF6;l&#xFC;mlerde mutlaka otopsi yap&#x131;lmal&#x131;d&#x131;r. Ayakkab&#x131;lar ve elbiseler incelenmeli, spektrofotometrik inceleme ve kimyasal testler i&#xE7;in bu giysilerdeki yan&#x131;k bulunan alanlar ve sa&#x11F;lam alanlardan par&#xE7;a al&#x131;nmal&#x131; ve bunlarda yan&#x131;k alanlar&#x131; civar&#x131;nda &#x131;&#x15F;&#x131;maya ba&#x11F;l&#x131; metal partik&#xFC;llerinin var olup olmad&#x131;klar&#x131; ara&#x15F;t&#x131;r&#x131;lmal&#x131;d&#x131;r. Elektrik ak&#x131;m&#x131; giri&#x15F; ve &#xE7;&#x131;k&#x131;&#x15F; lezyonlar&#x131;n&#x131;n derideki varl&#x131;&#x11F;&#x131; ara&#x15F;t&#x131;r&#x131;lmal&#x131;, varsa k&#x131;llarda yan&#x131;k bulunup bulunmad&#x131;&#x11F;&#x131; da incelenerek skala e&#x15F;li&#x11F;inde foto&#x11F;raflanmal&#x131;d&#x131;r. M&#xFC;mk&#xFC;nse deri &#xFC;zerinde metal partik&#xFC;llerinin var olup olmad&#x131;klar&#x131; ara&#x15F;t&#x131;r&#x131;lmal&#x131;, lezyonlardan histopatolojik inceleme i&#xE7;in par&#xE7;a al&#x131;nmal&#x131;d&#x131;r.</p>
<p style="text-align:justify;"><span style="color:#00ff00;"><i>Y&#x131;ld&#x131;r&#x131;m &#xE7;arpmas&#x131;:</i></span></p>
<p style="text-align:justify;">1 milyon volt gibi y&#xFC;ksek voltaj s&#xF6;z konusudur. &#xD6;l&#xFC;m kalp ve solunum durmas&#x131; veya elektrotermal yaralanmalar ile olu&#x15F;ur. Ki&#x15F;inin elbiselerinde geni&#x15F; yan&#x131;klar bulunabilir. Giysi &#xFC;zerinde veya i&#xE7;inde bulunan metalden yap&#x131;lm&#x131;&#x15F; cisimler (d&#xFC;&#x11F;meler, fermuar, kemer kop&#xE7;alar&#x131;, hatta ceplerdeki paralar) a&#x15F;&#x131;r&#x131; &#x131;s&#x131;ya maruz kalman&#x131;n bulgular&#x131;n&#x131; g&#xF6;sterebilir.</p>
<p style="text-align:justify;">Metalik cisimlerde birbiri ile birle&#x15F;me ve m&#x131;knat&#x131;s &#xF6;zelli&#x11F;i kazanma durumu g&#xF6;r&#xFC;l&#xFC;r. Bu durum, a&#x15F;&#x131;r&#x131; derecede &#x131;s&#x131;n&#x131;n a&#xE7;&#x131;&#x11F;a &#xE7;&#x131;k&#x131;&#x15F;&#x131; ve elektrik de&#x15F;arj&#x131;na ba&#x11F;l&#x131;d&#x131;r. Elbiseler y&#x131;rt&#x131;lm&#x131;&#x15F;, v&#xFC;cuttan &#xE7;&#x131;km&#x131;&#x15F; olabilir. Elektrik ayaklar yolu ile &#xE7;&#x131;karsa, &#xE7;&#x131;k&#x131;&#x15F; noktas&#x131;nda deri ve ayakkab&#x131;lar y&#x131;rt&#x131;labilir. Benzer &#x15F;ekilde deride y&#x131;rt&#x131;lmalar ve &#xE7;atlaklar, v&#xFC;cut bo&#x15F;luklar&#x131;nda a&#xE7;&#x131;lma ve kemiklerde k&#x131;r&#x131;klar meydana gelebilir.</p>
<p style="text-align:justify;">Y&#x131;ld&#x131;r&#x131;m &#xE7;arpmas&#x131;na ba&#x11F;l&#x131; bir &#xF6;l&#xFC;mde en karakteristik bulgulardan biri ciltte a&#x11F;a&#xE7; dallar&#x131;n&#x131; and&#x131;ran izlerin bulunu&#x15F;udur. (lichtenberg bulgusu). Bunlar y&#x131;ld&#x131;r&#x131;m ile &#xE7;arp&#x131;lmay&#x131; izleyen bir saat i&#xE7;inde ortaya &#xE7;&#x131;karlar ve 24 saat i&#xE7;inde yava&#x15F; bir &#x15F;ekilde ortadan kaybolurlar. Bu izler k&#xFC;&#xE7;&#xFC;k kan damarlar&#x131;n&#x131;n dilatasyonu ve/veya bu damarlar&#x131;n y&#x131;rt&#x131;lmas&#x131; sonucunda olu&#x15F;urlar.</p>